[
    {
        "creator": "Redacción EC",
        "title": "Precio del dólar en Perú, viernes 10 de mayo: a cuánto cerró el tipo de cambio hoy",
        "link": "https://elcomercio.pe/economia/mercados/precio-del-dolar-hoy-en-peru-2024-cuanto-esta-el-dolar-este-viernes-10-de-mayo-tasa-cotizacion-compra-y-venta-segun-bcr-dolares-a-soles-sbs-ocona-lbposting-noticia/",
        "pubDate": "Sat, 11 May 2024 01:00:00 +0000",
        "contentEncoded": ":icon:17:37 Revisa el reporte del tipo de cambio y a cuánto cerró el precio del dólar el viernes 10 de mayo.\n\n:icon:17:36 SBS – Tipo de cambio al cierre del viernes 10 de mayo\n\n:icon:17:34 BCRP – Tipo de cambio al cierre del viernes 10 de mayo\n\n:icon:15:18 ¿A cuánto cerró el dólar este viernes 10 de mayo?\n\nEl precio del dólar en el país cerró el viernes 10 de mayo de 2024 en S/ 3,7190 (con una apertura de S/ 3,6825), según lo dio a conocer el Banco Central de Reserva del Perú (BCRP).\n\n:icon:14:09 Este es el reporte de la cotización del tipo de cambio que dio a conocer el BCRP en su última jornada del 10 de mayo.\n\n:icon:13:50 El tipo de cambio interbancario cerró con un valor promedio de 3,7081, con un máximo de 3,7180 y un mínimo de 3,7000.\n\n:icon:08:42 PRECIO DÓLAR OCOÑA – Tipo de cambio del viernes 10 de mayo.\n\n• Compra: 3.68\n\n• Venta: 3.72\n\n:icon:08:42 PRECIO DÓLAR SUNAT – Tipo de cambio del viernes 10 de mayo.\n\n• Compra: 3.72\n\n• Venta: 3.72\n\n:icon:08:41 PRECIO DÓLAR BBVA – Tipo de cambio del viernes 10 de mayo.\n\n• Compra: 3.59\n\n• Venta: 3.78\n\n:icon:08:41 PRECIO DÓLAR BANCO DE LA NACIÓN – Tipo de cambio del viernes 10 de mayo.\n\n• Compra: 3.67\n\n• Venta: 3.76\n\n:icon:08:41 PRECIO DÓLAR INTERBANK – Tipo de cambio del viernes 10 de mayo.\n\n• Compra: 3.63\n\n• Venta: 3.76\n\n:icon:08:41 PRECIO DÓLAR BCP – Tipo de cambio del viernes 10 de mayo.\n\n• Compra: 3.64\n\n• Venta: 3.73\n\n:icon:08:40 PRECIO DÓLAR SCOTIABANK – Tipo de cambio del viernes 10 de mayo.\n\n• Compra: 3.60\n\n• Venta: 3.77\n\n:icon:01:33 ¿A cuánto cerró el dólar este jueves 9 de mayo?\n\nEl precio del dólar en el país cerró el jueves 9 de mayo de 2024 en S/ 3,6920 (con una apertura de S/ 3,7135), según lo dio a conocer el Banco Central de Reserva del Perú (BCRP).\n\n:icon:01:33 ¿Qué es el dólar Ocoña?\n\nEl dólar Ocoña es el “dólar de la calle”, es decir, el tipo de cambio informal, el que se compra y vende en el mercado paralelo o casas de cambio. El jirón Ocoña y el “dólar Ocoña” aún continúan vigentes como referencia del mercado paralelo para la compra y venta de dólares.\n\nFuente: BBVA\n\n:icon:01:33 ¿Dónde ver el precio del dólar?\n\nLa cotización del cierre oficial del día se encuentra en la página web de la Superintendencia de Banca, Seguros y AFP (SBS).\n\n:icon:01:33 ¿Cuál es la diferencia entre el precio de compra y venta del dólar?\n\n• Precio de compra: lo que el comprador está dispuesto a pagar por adquirir el activo.\n\n• Precio de venta: lo que el vendedor está dispuesto a recibir por vender el activo.\n\n:icon:01:32 ¿De qué depende el precio del dólar?\n\nDepende de la oferta y demanda del mercado. Qué tan difícil es conseguirlo para alguien que lo necesita y que tan fácil es venderlo para alguien que lo tiene.\n\n:fijado:01:32 Consulta la cotización en compra y venta del dólar en el país de este viernes 10 de mayo\n\n• Precio del dólar en Perú: tipo de cambio del jueves 9 de mayo.\n\n:fijado:01:31 • La Tinka: revisa resultados y ganador del miércoles 8 de mayo\n\n: :",
        "dcCreator": "Redacción EC",
        "content": "Precio del dólar hoy EN VIVO: cotización en compra y venta del dólar en el Perú en la jornada de hoy, viernes 10 de mayo. Revisa los movimientos de la moneda estadounidense en el mercado nacional.",
        "contentSnippet": "Precio del dólar hoy EN VIVO: cotización en compra y venta del dólar en el Perú en la jornada de hoy, viernes 10 de mayo. Revisa los movimientos de la moneda estadounidense en el mercado nacional.",
        "guid": "https://elcomercio.pe/economia/mercados/precio-del-dolar-hoy-en-peru-2024-cuanto-esta-el-dolar-este-viernes-10-de-mayo-tasa-cotizacion-compra-y-venta-segun-bcr-dolares-a-soles-sbs-ocona-lbposting-noticia/",
        "isoDate": "2024-05-11T01:00:00.000Z"
    },
    {
        "creator": "Juan  Saldarriaga",
        "title": "Compra de Volcan: Integra lanzará OPA para accionistas minoritarios y venderá activos no estratégicos",
        "link": "https://elcomercio.pe/economia/mineria-compra-de-volcan-integra-lanzara-opa-para-accionistas-minoritarios-y-vendera-activos-no-estrategicos-argentina-mineria-chile-noticia/",
        "pubDate": "Sat, 11 May 2024 00:30:31 +0000",
        "contentEncoded": "Volcan: bonos de empresa minera caen luego que Glencore vendiera su participación Volcan: Fitch Ratings rebaja otra vez calificación de empresa minera por problemas de liquidez Un nuevo capítulo se abre para minera Volcan, otrora empresa emblemática de la sierra central, ahora bajo la batuta del grupo argentino Integra Capital, el cual coge la posta del gigante suizo Glencore, en un contexto “bastante desafiante”. Y es que la tarea que la rioplatense tiene por delante no es para nada fácil. MIRA | Volcan: bonos de empresa minera caen luego que Glencore vendiera su participación Esto, debido a que “está asumiendo”, además de los activos de Volcan, “una deuda de US$780 millones, que tenemos que ver como la pagamos, y ese es el gran desafío”, manifestó a este Diario una fuente de Transition Metals, subsidiaria de Integra. Por esta razón, la empresa sostiene que el precio que pagará por la minera peruana es muy superior a los US$20 millones declarados por Glencore en su comunicado (press release) del pasado 6 de mayo. “El precio – señaló de manera tajante - todavía no está determinado, porque el público lee el comunicado y piensa: ‘Pagaron US$20 millones’. Pero no. Mentira. Ese no es el precio porque la compañía (Volcan) debe US$780 millones”. Es más, la argentina indicó que el precio variará ostensiblemente cuando lance en los próximos días una Oferta Pública de Adquisición (OPA) dirigida a los accionistas minoritarios, para “ver quien quiere vender si es que quieren hacerlo”. Cabe indicar que la argentina ha adquirido toda la participación (controlante) de Glencore en Volcan, compuesta por el 55% de las acciones clase A. La participación restante está en manos de la familia Romaña (20%), el empresario José Picasso (10%) y accionistas minoritarios que Integra no ha podido identificar. Esto, debido a que Glencore “nunca quiso darnos información confidencial, con lo cual todas las acciones que hemos realizado se han basado en información pública, que cualquiera puede ver desde afuera, y que es muy limitada”, señaló la fuente consultada. Objetivo de la empresa argentina es “lograr que Volcan vuelva a ser lo que fue en el pasado”, lo cual implica trabajar para que “el valor de sus acciones y bonos suban considerablemente”. A su entender esta es una meta realizable, debido al gran potencial geológico que atesora la empresa y que sería tan considerable que podría “ser un vehículo de consolidación y adquisición de otros activos mineros, no solo en el Perú sino también en Latinoamérica”. De acuerdo a la fuente consultada, el saneamiento y relanzamiento de la Volcan podría concretarse en el lapso de 3 a 4 años, porque ahora sí habrá un dueño “metido de lleno en la compañía”. “Volcan estaba atrapada entre los dueños que se peleaban, razón por la cual nadie le ponía atención y estaba a la deriva. Lo que vamos a hacer nosotros es seguir las cosas más de cerca y salirnos de conflictos societarios con accionistas minoritarios”, refirió, En ese sentido, describió cuál será la estrategia que planean desplegar para lograr esta meta, ¿Qué hizo Integra? Lo mismo que viene haciendo con Volcan, es decir, adquirir la mayor parte de acciones clase A, sanear la compañía y restructurar, a continuación, sus deudas. “Cuando compramos Edenor, esta tenía una capitalización de mercado de US$140 millones y una deuda de US$340 millones. Hoy, la empresa tiene una capitalización de US$915 millones y ninguna deuda. Ese es nuestro modelo y la última experiencia exitosa que queremos a replicar aquí en el Perú”, expresó la empresa argentina. En esa línea, lo que esta se propone, en primer lugar, es honrar sus obligaciones, pagando “todo lo que Volcan adeuda”. Y eso implica “alinear el cobro de la deuda con el flujo de la compañía“, de tal manera que si, la empresa vende un activo, el dinero resultante irá a pre-cancelar sus obligaciones. Y lo mismo si es que vende minerales o logra incrementar su producción. Componente fundamental de esta estrategia es la venta de activos periféricos (non-core assets) que no son consubstanciales CON EL negocio minero. Es el caso de las centrales de generación eléctrica de la compañía, su participación en la cementera en Chile (Cementos Poplaico) y su negocio de real state al costado del puerto de Chancay. “Hay montones de empresas aguas abajo(downstream) que no hacen a lo que es la actividad minera en sí, los cuales pueden ser vendidos o liquidados[A4] para poder pagar parte de la deuda”, anotó la fuente consultada. Del mismo modo, planea llevar a sus últimos estadios de desarrollo el proyecto polimetálico Romina, iniciativa que “va a dar la vuelta al valor de la compañía”. Todas estas ventas, precisó la fuente consultada, se realizarán mediante subastas públicas a las que se invitarán “a todos los interesados que ya nos están contactando”, entre ellos traders y empresas mineras. “Para nosotros Volcan es muy importante porque si bien tenemos otros activos mineros en Argentina y Brasil (particularmente, de litio y cobre) resulta que estos están por desarrollarse. Lo de Volcan, en cambio, es minería y minería vendible”, anoto la fuente de Integra. Integra capital es una de las empresas con mayor proyección en Argentina. Cuenta con activo por más de US$17 mil millones en los sectores de minería, exploración, producción y refinación de petróleo, distribución de gas natural, y generación y distribución de energía donde es el líder en Argentina. Se especializa en comprar empresas en crisis financiera, pero comentaron a este Diario que hace mucho tiempo que no compran una empresa con “tanto distress como Volcan”. No obstante, confían en reflotarla gracias a su capital humano y su potencial geológico.",
        "dcCreator": "Juan  Saldarriaga",
        "content": "Grupo argentino busca adquirir más del 55% de Volcan. Planea vender las hidroeléctricas y el negocio cementero de la minera peruana en Chile para aminorar deuda de US$780 millones.",
        "contentSnippet": "Grupo argentino busca adquirir más del 55% de Volcan. Planea vender las hidroeléctricas y el negocio cementero de la minera peruana en Chile para aminorar deuda de US$780 millones.",
        "guid": "https://elcomercio.pe/economia/mineria-compra-de-volcan-integra-lanzara-opa-para-accionistas-minoritarios-y-vendera-activos-no-estrategicos-argentina-mineria-chile-noticia/",
        "isoDate": "2024-05-11T00:30:31.000Z"
    },
    {
        "creator": "Claudia Inga Martínez",
        "title": "Día de la Madre: peruanos gastarán unos S/337 en regalos, ¿qué detalles quieren recibir y cuáles no las madres peruanas?",
        "link": "https://elcomercio.pe/economia/dia-1/dia-de-la-madre-peruanos-gastaran-unos-s337-en-regalos-que-detalles-quieren-recibir-y-cuales-no-peruanos-gasto-regalos-compras-campana-noticia/",
        "pubDate": "Sat, 11 May 2024 00:29:42 +0000",
        "contentEncoded": "Día de la Madre: peruanos gastarán unos S/337 en regalos, ¿qué detalles quieren recibir y cuáles no las madres peruanas? Bodytech: qué pasó con la cadena de gimnasios, su respuesta ante denuncias y los cambios del mercado A pocos días del segundo domingo de mayo, en el que se celebra el Día de la Madre, los peruanos aceleran la búsqueda del regalo ideal para sus madres- o quien haya representado ese papel en sus vidas- como una oportunidad de recordarles lo importantes son. Y es por ello que esta se vuelve en la campaña más importante de la primera mitad del año. MIRA: Bodytech: qué pasó con esta cadena de gimnasios, su respuesta ante las denuncias y los cambios del mercado ¿Cómo se está desarrollando la campaña este año? De acuerdo al estudio ‘Celebración del Día de la Madre’, elaborado por la consultora Global Research Marketing (GRM), en alianza con Venta Profesional Group, un 88% de peruanos afirma que dará regalos por el Día de la Madre y entre sus opciones principales están ropa, productos de belleza y cosméticos, flores, perfumes, día de spa y zapatos. “Estamos muy próximos a una de las fechas más importantes del comercio minorista y este año la expectativa es que las ventas por el Día de la Madre obtenga un resultado un poco mejor que el año pasado. Es más, como parte de la encuesta, un 20% menciona que piensan gastar más este año, frente al año pasado, en compras y en la misma celebración”, nos comenta Giuliana Reyna, gerenta general de GRM. Para la ejecutiva, estos resultados evidencian que los consumidores serán cautelosos en sus gastos debido a que aún hay rezagos de la recesión económica, pero, del otro lado, que esperan con un mayor entusiasmo hacia esta fecha, “mostrando una predisposición al gasto, lo que se relaciona a una mayor capacidad de gasto pero con moderación”, explica a Día1. De acuerdo al reporte, los peruanos gastarían en promedio S/337 en la compra de regalos, siendo un monto menor que el año pasado pero muy superior al del 2022. El 36% de peruanos, la mayoría de los encuestados, asegura que gastará entre S/151 a S/300, un 27% indica que invertirá entre S/100 a S/150 y un 14% de S/301 a S/500. “El rango predominante respecto al gasto por el Día de Madre fluctuarían entre los S/151 a S/ 300, los consumidores esperarían comprar algún obsequio días previos o incluso el mismo domingo día de la celebración, buscando principalmente encontrar los mejores precios y promociones, pensando en el presupuesto que tengan contemplado gastar”, sostiene Reyna. Si bien habrá - y hay- oferta por doquier, el 48% de los encuestados asegura que comprará sus obsequios en tiendas por departamento, siendo el principal canal de compra, al que le siguen los centros comerciales. Y también aparecen las tiendas online y los aplicativos de delivery en el top 3, escalando 13 puntos porcentuales frente al año pasado. Y si bien la compra por Internet e e-commerce ha crecido significativamente, los peruanos aún prefieren comprar sus regalos para celebraciones como estas de manera presencial. “Para esta última medición, observamos que la preferencia estaría en visitar tiendas físicas y que incluyen principalmente tiendas por departamento y las tiendas ubicadas en los centros comerciales, principalmente porque los consumidores desean comparar productos y principalmente precios. Sin embargo, es interesante observar en los resultados que un 35% menciona que optaría por recurrir al e-commerce para realizar la compra, canal que se incrementa en 12% de preferencia si lo comparamos con el año pasado, por lo que también hay un impulso en este canal”, detalla la ejecutiva. Además, durante el mismo domingo, el 56% de peruanos indica que preparará un almuerzo en casa, un 26% compartirá un desayuno familiar , un 23% irá a un restaurante y un 13% hará pedidos por delivery. Si bien ya vimos lo que los peruanos buscarían regalarle a sus madres o figuras maternas en esta fecha, ¿qué es lo que ellas, por lo general, quieren recibir? De acuerdo a esta encuesta, 6 de cada 10 mamás indica que le gustaría recibir un viaje como regalo por su día, seguido de ropa, zapatos y días de spa (Ver infografía). Mientras que, indican, que lo que no les gustaría recibir, en primer lugar, están electrodomésticos, con un 55% de las menciones. A ello le siguen artículos de cocina y repostería, peluches, chocolates y muebles. (Ver cuadro) Y es que, como reflexiona Reyna, las alternativas de regalo que más sobresalen para esta medición por el Día de la Madre se relacionan con belleza, bienestar integral y cuidado personal, relajación. “Consideremos que muchas madres pueden preferir obsequios relacionados con bienestar porque les permiten disfrutar de momentos de relajación y cuidado personal; sin embargo, es importante tener presente que las preferencias de regalo pueden variar de una persona a otra y lo más importante es considerar los gustos e intereses individuales de cada madre, y lo que más valoran muchas veces es el gesto y amor por encima del regalo”, sostiene. En el caso de los electrodomésticos, si bien son útiles en el hogar para las tareas domésticas y responsabilidades del hogar de la familia, no son un regalo que, en su mayoría, quieran ni tengan - o deban- recibir en esta fecha. “Las madres prefieren obsequios que les permitan desconectarse de las labores cotidianas y enfocarse en su propio bienestar”, afirma.",
        "dcCreator": "Claudia Inga Martínez",
        "content": "De acuerdo a encuesta de la consultora Global Research Marketing (GRM), los peruanos y peruanas comprarán sobre todo en tiendas por departamento y centros comerciales. En promedio, gastarán S/337 en sus regalos",
        "contentSnippet": "De acuerdo a encuesta de la consultora Global Research Marketing (GRM), los peruanos y peruanas comprarán sobre todo en tiendas por departamento y centros comerciales. En promedio, gastarán S/337 en sus regalos",
        "guid": "https://elcomercio.pe/economia/dia-1/dia-de-la-madre-peruanos-gastaran-unos-s337-en-regalos-que-detalles-quieren-recibir-y-cuales-no-peruanos-gasto-regalos-compras-campana-noticia/",
        "isoDate": "2024-05-11T00:29:42.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Retiro AFP 2024: ¿cuándo se realizará el primer desembolso y cómo ingresar tu solicitud?",
        "link": "https://elcomercio.pe/economia/cronograma-de-afp-para-retiro-2024-en-vivo-procedimiento-para-retirar-tus-fondos-y-cuando-se-realizara-el-desembolso-link-consulta-retiro-afp-link-para-retiro-afp-prima-septimo-retiro-lbposting-noticia/",
        "pubDate": "Sat, 11 May 2024 00:20:52 +0000",
        "contentEncoded": ":icon:19:17 LINK PARA INGRESAR MI SOLICITUD DE RETIRO AFP\n\n• Fíjate la fecha que debes ingresar al link según el último dígito de tu DNI para realizar la solicitud (inicia el 20 de mayo).\n\n• Luego ingresar al LINK: www.solicitaretiroafp.pe (en los próximos días estará habilitado).\n\n• Debes llenar un formulario con tus datos personales, número de cuenta, teléfono, entre otros de manera correcta. (El número de cuenta debe pertenecer al afiliado y no a un tercero)\n\n• Antes de continuar, vuelve a revisar la información y registra tu solicitud.\n\n:icon:18:41 CUÁL ES EL CRONOGRAMA DE SOLICITUD SEGÚN LA SBS\n\nDurante la mañana del viernes 3 de mayo, la SBS se encargó de compartir a través de diversos medios el cronograma oficial para solicitar el retiro de hasta 4 UIT o S/20,600 soles de los fondos de pensiones. Al igual que en anteriores retiros, las solicitudes se deberán ingresar por fechas determinadas por el número en el que termina el DNI de cada persona. Asimismo, existen 3 días en los que cada grupo puede iniciar su solicitud y un cuarto periodo que es libre. A continuación, el cronograma en detalle:\n\n:icon:16:12 ¿CUÁL ES NÚMERO VERIFICADOR DE MI DNI?\n\nEl dígito verificador del DNI, sirve como medida de seguridad, para realizar transferencias y llenar documentación. Es importante que sepas cuál es al momento de presentar tu solicitud. ¿Cómo lo reconoces? Se ubica en diferentes zonas, dependiendo el tipo de DNI.\n\n:icon:16:07 DNI azul\n\nEs el número ubicado en la esquina superior derecha de tu documento, después de los ocho números que conforman tu DNI.\n\n:icon:16:02 Emitidos hasta 2019: es el número que aparece en la parte superior izquierda de tu documento, luego de los ocho dígitos que conforman el número de DNI.\n\n:icon:15:59 Emitidos a partir de 2020: se trata del número que aparece en la parte superior derecha del documento, después de los ocho dígitos que conforman el número de DNI.\n\n:icon:14:28 ¿QUÉ DOCUMENTOS DEBO PRESENTAR PARA ACCEDER AL RETIRO AFP DE HASTA 4UIT?\n\nMientras se espera que los requisitos y los procedimientos respectivos sean detallados próximamente, las entidades financieras sugiere que los afiliados que desean acceder al retiro de los fondos AFP deben preparar y actualizar la siguiente información:\n\n:icon:14:27 • Información Personal: es crucial contar con tu nombre completo, documento nacional de identidad (DNI), un número de teléfono y una dirección de correo electrónico activos\n\n:icon:14:26 • Detalles de la Cuenta Bancaria: debes tener una cuenta bancaria individual (no mancomunada) registrada a tu nombre en una entidad financiera reconocida, la cual será utilizada para el depósito de los fondos.\n\n:icon:14:25 • Accesos Seguros: mantén a la mano la contraseña de acceso a tu banca en línea y la clave digital de tu AFP, las cuales necesitarás para realizar las gestiones online.\n\n:icon:12:45 ¿EN QUÉ FECHAS SE PODRÁ REALIZAR EL RETIRO AFP?\n\nSegún la legislación aprobada por el Parlamento, los fondos se liberarán en cuatro etapas, cada una correspondiente a 1 UIT. El experto en finanzas, Jorge Carrillo Acosta, elaboró un esquema de fechas estimadas para cada uno de los retiros, basado en intervalos de 30 días calendario entre cada fase:\n\n• Primer Retiro (hasta 1 UIT): se prevé que inicie el 12 de junio de 2024, que es 30 días después de procesada la solicitud.\n\n• Segundo Retiro (hasta 1 UIT): podría comenzar el 12 de julio de 2024, siguiendo un intervalo de 30 días después del primer retiro.\n\n• Tercer Retiro (hasta 1 UIT): se espera que sea posible a partir del 11 de agosto de 2024, transcurridos 30 días desde el segundo retiro.\n\n• Cuarto Retiro (hasta 1 UIT): este último está programado para el 10 de septiembre de 2024, luego de 30 días del tercer retiro.\n\nEstas fechas proporcionan una línea de tiempo clara para los afiliados que planean hacer uso de la opción de retiro de sus fondos.\n\n:icon:12:32 ¿HAY LIMITACIONES PARA PEDIR EL RETIRO DE LOS FONDOS DE LA AFP?\n\nNo, según el documento oficial publicado el 18 de abril en el diario El Peruano, se autoriza de forma extraordinaria y opcional a todos los afiliados, sin excepción alguna, a retirar los fondos acumulados en sus cuentas individuales de capitalización.\n\n:icon:12:32 ¿PUEDEN RETENER EL DINERO DE SU AFP SI TIENE DEUDAS PENDIENTES?\n\nEl artículo 3.1 de la Ley 32002 describe que el retiro de los fondos AFP mantiene su estatus de intangibilidad, por lo que ninguna entidad bancaria puede retener parcial o totalmente su dinero solicitado.\n\n:icon:01:40 LINK PARA INGRESAR MI SOLICITUD DE RETIRO AFP:\n\nFíjate la fecha que debes ingresar al link según el último dígito de tu DNI para realizar la solicitud (inicia el 20 de mayo).\nLuego ingresar al LINK:\nwww.solicitaretiroafp.pe\n(en los próximos días estará habilitado).\nDebes llenar un formulario con tus datos personales, número de cuenta, teléfono, entre otros de manera correcta. (El número de cuenta debe pertenecer al afiliado y no a un tercero)\nAntes de continuar, vuelve a revisar la información y registra tu solicitud.\n\n:icon:01:39 La Asociación de AFPs ha publicado el cronograma oficial según el DNI.\n\nEstas son las fechas oficiales según el último dígito de tu documento:\n\nSi tu DNI termina en 1,\npodrás registrar tu solicitud el 20 y 21 de mayo, y el 18 de junio\nSi tu DNI termina en 2,\npodrás registrar tu solicitud el 22 y 23 de mayo, y el 19 de junio\nSi tu DNI termina en 3,\npodrás registrar tu solicitud el 24 y 27 de mayo, y el 20 de junio\nSi tu DNI termina en 4,\npodrás registrar tu solicitud el 28 y 29 de mayo, y el 21 de junio\nSi tu DNI termina en 5,\npodrás registrar tu solicitud el 30 y 31 de mayo, y el 24 de junio\nSi tu DNI termina en 6,\npodrás registrar tu solicitud el 3 y 4 de junio, y el 25 de junio\nSi tu DNI termina en 7,\npodrás registrar tu solicitud el 5 y 6 de junio, y el 26 de junio\nSi tu DNI termina en 8,\npodrás registrar tu solicitud el 10 y 11 de junio, y el 27 de junio\nSi tu DNI termina en 9,\npodrás registrar tu solicitud el 12 y 13 de junio, y el 28 de junio\nSi tu DNI termina en 0,\nletra u otro, podrás registrar esta solicitud el 14 y 17 de junio, y el 1 de julio\n\nLa solicitud podrá ser presentada libremente del 2 de julio al 17 de agosto.\n\n:icon:01:37 ¿CÓMO SE PODRÁ SOLICITAR EL SÉTIMO RETIRO DE FONDOS DE LA AFP?\n\nLa norma indica que los afiliados podrán presentar la solicitud para el retiro extraordinario y facultativo de los fondos pensionarios de manera física o virtual dentro de los 90 días calendario posteriores a la vigencia del reglamento. El primer monto, que será de 1UIT (equivalente de 5,150 soles), se abonará 30 días después de presentada la solicitud ante la AFP correspondiente. Luego de ese depósito, cada 30 días se harán otros tres depósitos.\n\nPrimera parte:\nHasta una UIT (S/5,150) y se entregará 30 días después de computada la solicitud.\nSegunda parte:\nHasta una UIT (S/5,150) 30 días después de la entrega del primer monto.\nTercera parte:\nHasta una UIT (S/5,150) 30 días después de la segunda entrega.\nCuarta parte:\nHasta una UIT (S/5,150) 30 días después de la tercera entrega.\n\n:icon:01:36 ¿QUÉ DOCUMENTOS DEBO PRESENTAR PARA ACCEDER AL RETIRO AFP DE HASTA 4UIT?\n\nMientras se espera que los requisitos y los procedimientos respectivos sean detallados próximamente, las entidades financieras sugiere que los afiliados que desean acceder al retiro de los fondos AFP deben preparar y actualizar la siguiente información:\n\nInformación Personal:\nes crucial contar con tu nombre completo, documento nacional de identidad (DNI), un número de teléfono y una dirección de correo electrónico activos.\nDetalles de la Cuenta Bancaria:\ndebes tener una cuenta bancaria individual (no mancomunada) registrada a tu nombre en una entidad financiera reconocida, la cual será utilizada para el depósito de los fondos.\n\n:icon:01:35 ¿CUÁNDO SE PODRÍAN HACER LAS SOLICITUDES?\n\nSi el reglamento se publica a más tardar el viernes 3 de mayo, las solicitudes podrían realizarse desde el sábado 4 de mayo hasta el viernes 2 de agosto, con un plazo de 90 días para pedir a la AFP el retiro de hasta 4 UIT (S/20,600) de las cuentas individuales de capitalización.\n\n:fijado:01:35\nRetiro CTS 2024: en qué fecha se liberarán los fondos y quiénes cobrarán\n\nLink, AFP 2024: Consulta con tu DNI cuándo solicitar el retiro de hasta 4 UIT\n\n: : Link, AFP 2024: Consulta con tu DNI cuándo solicitar el retiro de hasta 4 UIT",
        "dcCreator": "Redacción EC",
        "content": "AFP retiro 2024: Link de consulta de cronograma y cuánto tengo de saldo",
        "contentSnippet": "AFP retiro 2024: Link de consulta de cronograma y cuánto tengo de saldo",
        "guid": "https://elcomercio.pe/economia/cronograma-de-afp-para-retiro-2024-en-vivo-procedimiento-para-retirar-tus-fondos-y-cuando-se-realizara-el-desembolso-link-consulta-retiro-afp-link-para-retiro-afp-prima-septimo-retiro-lbposting-noticia/",
        "isoDate": "2024-05-11T00:20:52.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Liberación CTS 2024 EN VIVO: ¿cuándo se liberará el fondo de pensiones?",
        "link": "https://elcomercio.pe/economia/retiro-cts-2024-peru-en-vivo-cuando-se-hara-el-desembolso-de-fondo-y-hasta-cuando-seran-las-fechas-para-cobrar-cuando-pagan-cuando-depositan-la-cts-calculo-cts-fechas-que-es-lbposting-noticia/",
        "pubDate": "Sat, 11 May 2024 00:17:02 +0000",
        "contentEncoded": "Retiro AFP 2024: LINK del cronograma para realizar la solicitud para el desembolso :icon:19:03 ¿Qué trabajadores reciben la CTS?\n\nLa Compensación por Tiempo de Servicio es recibida por todos los trabajadores formales del sector privado que tengan una jornada mínima de 4 horas diarias, lo que equivale a aproximadamente 4 millones de peruanos. Este beneficio es equivalente a un sueldo anual, pero además se suma la sexta parte de la última gratificación percibida.\n\n:icon:18:36 ¿CÓMO CALCULAR TU CTS?\n\nLa Superintendencia Nacional de Fiscalización Laboral (Sunafil) ha habilitado un aplicativo denominado \" Calcula tu CTS\", que permite saber cuál es el monto referencial de la Compensación por Tiempo de Servicios. Para ello: deberás ingresar a Sunafil, luego a \" Calculadora Laboral\". Ahí deberá digitar tu número de documento de identidad, como el número de RUC del empleador. Finalmente deberás elegir la opción \" Calcula tu CTS\" y listo.\n\n:icon:14:57 Para que la medida se convierta en ley y entre en efecto, debe ser publicada en el diario oficial El Peruano. Según las fechas, Dina Boluarte tiene hasta el 24 de mayo como plazo límite para refrendarla. Una vez hecho esto, de acuerdo con la autógrafa, el Ministerio de Trabajo tendrá un máximo de 10 días calendario desde la entrada en vigor de la ley para reglamentarla.\n\n:icon:12:41 El presidente del grupo de trabajo, Pasión Dávila, admitió que la medida no abarca a los 20 millones de peruanos, pero sí beneficia a 4 millones de trabajadores, quienes podrán hacer frente a las necesidades principales de sus familias en medio de la recesión económica que vive el Perú.\n\n:icon:11:50 Después de la firma y entrega del proyecto de ley, el Poder Ejecutivo tiene 15 días hábiles para pronunciarse sobre el proyecto aprobado. Esto está estipulado en el artículo 79 del reglamento del Congreso y permite al gobierno señalar observaciones o disponer su promulgación en el diario oficial El Peruano.\n\n:icon:21:46 El proceso de liberación de los fondos de la Compensación por Tiempo de Servicio (CTS) aún no ha comenzado. El Congreso aprobó el 2 de mayo que millones de trabajadores puedan retirar su dinero. Si el Ejecutivo decide observar la ley y el Legislativo la aprueba por insistencia, los ciudadanos podrían acceder a su CTS a partir del 4 de junio de 2024.\n\n:icon:21:21 Las empresas del sector privado deben realizar el primer pago de la Compensación por Tiempo de Servicio (CTS) antes del 15 de mayo de este año.\n\n:icon:20:23 Si trabajas en una pequeña empresa, definida como aquella cuyos ingresos anuales no superan las 1,700 UIT (S/8,755,000), el cálculo de tu Compensación por Tiempo de Servicio (CTS) se determina de la siguiente manera:\n\nSi la empresa no está registrada en el Registro Nacional de la Micro y Pequeña Empresa (Remype), todos los trabajadores, tanto antiguos como nuevos, tienen derecho a la CTS de acuerdo con las reglas generales aplicables a las medianas y grandes empresas.\nSi la empresa está registrada en el Remype, los trabajadores contratados antes de su registro tienen derecho al pago de la CTS.\nSi el trabajador fue contratado después de que la empresa se registró en el Remype, su CTS será el 50% de lo que correspondería en el régimen general.\n\n:icon:18:38 Para acceder a la Compensación por Tiempo de Servicio (CTS), es necesario cumplir con ciertos requisitos. El primero es haber trabajado en una empresa por al menos un mes y haber realizado jornadas laborales de más de 4 horas hasta el 30 de abril o 31 de octubre del año en curso. En caso de cumplir con este requisito pero haber trabajado menos de 6 meses, se recibirá un pago proporcional al tiempo trabajado.\n\n:icon:17:14 El acceso a la Compensación por Tiempo de Servicio (CTS) no es universal, ya que solo los trabajadores que cumplan ciertos requisitos pueden acceder a ella. Uno de estos requisitos es haber trabajado al menos un mes en una empresa específica. Además, las jornadas laborales deben superar las 4 horas diarias hasta el 30 de abril o 31 de octubre del año en curso. Si se cumplen estos requisitos pero se tiene menos de 6 meses en la empresa, se recibirá un pago proporcional al tiempo trabajado. Por otro lado, si se tiene una antigüedad mayor a este periodo, se recibirá el 100% de la CTS correspondiente a ese periodo.\n\n:icon:16:22 Si el titular de una cuenta de Compensación por Tiempo de Servicios (CTS) en Perú fallece, los fondos acumulados en la cuenta se transfieren a sus herederos legales. Para ello, los beneficiarios deben presentar la documentación requerida, como el certificado de defunción y la declaración sucesoria, ante la entidad financiera donde se encuentra la CTS. Esta transferencia se realiza de acuerdo con las leyes vigentes sobre sucesiones.\n\n:icon:15:32 \"Estamos dentro del plazo, evaluaremos si es conveniente o no esta medida y la comunicaremos antes de que venza el plazo, por supuesto\", dijo, Gustavo Adrianzén, a los medios de comunicación sobre la fecha en que entrará en vigor la disponibilidad de este beneficio laboral.\n\n:icon:15:32 En una conferencia de prensa, Gustavo Adrianzén, presidente del Consejo de Ministros, declaró que el Ejecutivo emitirá su posición dentro de los plazos establecidos sobre el retiro de la Compensación por Tiempo de Servicios (CTS). Sin embargo, no especificó una fecha exacta para esta declaración.\n\n:icon:14:58 La Superintendencia Nacional de Fiscalización Laboral (Sunafil) indica que hay ciertos trabajadores del sector privado que no tienen derecho a recibir la Compensación por Tiempo de Servicio (CTS). Estos incluyen:\n\nEmpleados que han trabajado menos de tres meses.\nTrabajadores a tiempo parcial o part-time.\nTrabajadores que están bajo el régimen de Remuneración Integral Anual.\nTrabajadores de microempresas, quienes en su lugar tienen derecho a 15 días de vacaciones como beneficio laboral.\n\n:icon:14:57 Las sanciones económicas que puede imponer la Sunafil por no cumplir con el pago de la Compensación por Tiempo de Servicios (CTS) varían dependiendo de la gravedad de la falta y el tamaño de la empresa en cuestión.\n\nPara las pequeñas empresas, la multa puede oscilar entre S/ 2,070 y S/ 20,700. En el caso de las medianas empresas, la multa puede ir desde S/ 7,222 hasta S/ 72,220. Por último, las grandes empresas pueden enfrentar multas que van desde S/ 24,074 hasta S/ 120,152.\n\n:icon:12:52 La CTS equivale aproximadamente a una remuneración o sueldo mensual y se deposita en dos partes de forma semestral. Es decir, un 50% se deposita en Mayo y otro 50%, en Noviembre.\n\n:icon:12:51 Fórmula para el cálculo de la CTS\n\nEl cálculo de la CTS se realiza de la siguiente forma para quienes han trabajado durante todo un periodo completo:\n\nCTS = 50% del Sueldo Mensual (sin descuentos) + 1/6 de la Gratificación recibida en el periodo + 1/6 del total de horas extra + Asignación familiar (si aplica).\n\n(*) Si el trabajador recibe un sueldo variable, la CTS se calcula mediante un promedio del sueldo total recibido en el periodo del cálculo.\n\n:icon:12:47 ¿Cuándo se deposita la CTS 2024?\n\nEl pago de CTS se realiza hasta la quincena de los meses de Mayo y Noviembre. Si la fecha del 15 de alguno de los dos meses cae en un día no hábil, el pago se realiza con anticipación hasta el día hábil anterior más próximo.\n\n:icon:12:44 ¿Qué requisitos existen para recibir el depósito de la CTS?\n\nPara recibir el depósito de CTS, debes tener como mínimo un mes trabajando para la misma empresa o entidad y una jornada laboral superior a las 4 horas hasta antes del 31 de Abril o 31 de Octubre, respectivamente. Además:\n\nSi tienes una antigüedad mayor a un mes pero menor a 6 meses, recibirás un prorrateo del monto calculado.\nSi tienes más de 6 meses, recibirás el 100% de la CTS asignada para el periodo de cálculo.\n\n:icon:12:41 ¿Qué es el periodo de pago para el depósito de la CTS?\n\nLos periodos de pago sirven para entender en base a qué rango de fechas se calcula el pago de la CTS. Para eso, se debe considerar mes en el que se realiza el depósito:\n\nPara el cálculo del depósito de CTS de Mayo, se consideran los meses de Noviembre a Abril.\nPara el cálculo del depósito de CTS de Noviembre, se consideran los meses de Mayo a Octubre.\nEjemplo: Si estoy esperando el depósito de Noviembre, debo considerar si he trabajado todo el periodo de Mayo a Octubre para saber si recibiré el depósito completo.\n\n:icon:12:41 ¿Cómo calcular mi CTS 2024?\n\nFórmula para el cálculo de la CTS\n\nEl cálculo de la CTS se realiza de la siguiente forma para quienes han trabajado durante todo un periodo completo:\n\n:icon:12:40\nCTS = 50% del Sueldo Mensual (sin descuentos) + 1/6 de la Gratificación recibida en el periodo + 1/6 del total de horas extra + Asignación familiar (si aplica).\n\nSi el trabajador recibe un sueldo variable, la CTS se calcula mediante un promedio del sueldo total recibido en el periodo del cálculo.\n\n:icon:12:24 ¿Qué pasa si una empresa incumple el pago de la CTS?\n\nDe no cumplir con el depósito de la CTS en el plazo establecido, la Superintendencia de Fiscalización Laboral (Sunafil) aplicará multas diferenciadas por considerarse una infracción grave.\n\n:icon:12:23 “Aquí se aplicará tres escalas de multas para la micro, pequeña, mediana y gran empresa las que oscilan entre los S/566 y S/134,518″, manifestó el gerente legal de la CCL, Álvaro Gálvez.\n\n:icon:12:18 ¿Quiénes podrán retirar su CTS 2024?\n\nEl depósito de la Compensación por Tiempo de Servicios le corresponde única y exclusivamente a los trabajadores que estén en planilla; para el resto, los que prestan servicios de manera informal, no existe este beneficio.\n\n:icon:12:15 Todas las empresas están obligadas a hacer dos depósitos al año a sus trabajadores en planilla. El primer pago se realiza hasta el 15 de mayo, mientras que el segundo pago debe realizarse, como máximo, el 15 de noviembre\n\n:icon:10:03 ¿QUÉ ES LA CTS?\n\nLa CTS o también conocida como Compensación por Tiempo de Servicios, es un beneficio laboral que se encuentra establecido en nuestro país. Aquí se abre un fondo de ahorro donde los empleadores tienen que depositar en una cuenta bancaria a nombre de sus trabajadores para que se pueda asegurar su estabilidad económica ya sea si se encuentra sin trabajo o para otros casos.\n\n:icon:10:01 De acuerdo a las fechas, Dina Boluarte tiene hasta el 24 de mayo como fecha límite para refrendarlo. Una vez que suceda ello, de acuerdo a la autógrafa, el Ministerio de Trabajo deberá reglamentar la ley en el plazo máximo de 10 días calendarios desde que entre en vigor la ley.\n\n:icon:09:59 Así como ocurrió con el séptimo retiro AFP, el Poder Ejecutivo dispone nuevamente de 15 días hábiles como máximo para comunicar de forma oficial su decisión.\n\n:icon:02:38 ¿CUÁNDO ME DEBEN DEPOSITAR LA CTS?\n\nEn el presente año, el 50 % debe depositarse durante los primeros 15 días de mayo del 2024 y el 50 %, dentro de los primeros 15 días de noviembre del 2024.\n\n:icon:02:38 ¿QUÉ TRABAJADORES RECIBEN LA CTS?\n\nLa Compensación por Tiempo de Servicio es recibida por todos los trabajadores formales del sector privado que tengan una jornada mínima de 4 horas diarias, lo que equivale a aproximadamente 4 millones de peruanos. Este beneficio es equivalente a un sueldo anual, pero además se suma la sexta parte de la última gratificación percibida.\n\n:icon:02:37 ¿CÓMO CALCULAR TU CTS?\n\nLa Superintendencia Nacional de Fiscalización Laboral (Sunafil) ha habilitado un aplicativo denominado \" Calcula tu CTS\", que permite saber cuál es el monto referencial de la Compensación por Tiempo de Servicios. Para ello: deberás ingresar a Sunafil, luego a \" Calculadora Laboral\". Ahí deberá digitar tu número de documento de identidad, como el número de RUC del empleador. Finalmente deberás elegir la opción \" Calcula tu CTS\" y listo.\n\n:icon:02:36 ¿HASTA CUÁNDO PODRÍA RETIRAR MI CTS?\n\nEn caso se apruebe en el Congreso y luego tenga la luz verde del Poder Ejecutivo, el dictamen autoriza poder retirar la CTS hasta el 31 de diciembre 2024.\n\n:icon:02:36 ¿CÓMO HAGO PARA RETIRAR MI CTS?\n\nAnte un eventual retiro de la CTS 2024, los pasos a seguir serán los mismos que en anteriores oportunidades.\n\n:icon:02:35 • Es fundamental contactar con el banco en el que su empleador deposita su CTS o, en todo caso, al área de recursos humanos de la empresa en la que trabaja para obtener información detallada.\n\n• Verifique el saldo de su cuenta de CTS: asegúrese de conocer el monto exacto con el que cuenta, antes de hacer cualquier solicitud de retiro.\n\n• Decida el monto a retirar: puede ser total (del 100 %) o parcial.\n\n• No será necesario presentar ningun solicitud, como sudece con las AFP.\n\n:icon:02:35 El Congreso aprobó con 98 votos a favor, 9 en contra y una abstención el texto que permite la liberación del 100% de los depósitos. La medida también fue aprobada en segunda votación.\n\n:fijado:02:34 • Retiro AFP 2024: LINK del cronograma para realizar la solicitud para el desembolso\n\n: :",
        "dcCreator": "Redacción EC",
        "content": "Retiro CTS 2024 hoy EN VIVO: La Comisión de Economía del Congreso aprobó el retiro del 100% de la Compensación por Tiempo de Servicio (CTS) de los trabajadores hasta el 31 de diciembre de 2024.",
        "contentSnippet": "Retiro CTS 2024 hoy EN VIVO: La Comisión de Economía del Congreso aprobó el retiro del 100% de la Compensación por Tiempo de Servicio (CTS) de los trabajadores hasta el 31 de diciembre de 2024.",
        "guid": "https://elcomercio.pe/economia/retiro-cts-2024-peru-en-vivo-cuando-se-hara-el-desembolso-de-fondo-y-hasta-cuando-seran-las-fechas-para-cobrar-cuando-pagan-cuando-depositan-la-cts-calculo-cts-fechas-que-es-lbposting-noticia/",
        "isoDate": "2024-05-11T00:17:02.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Cronograma del Retiro AFP 2024: cómo acceder al séptimo retiro de fondos de pensiones",
        "link": "https://elcomercio.pe/economia/afp-cronograma-de-retiro-2024-en-vivo-procedimiento-para-retirar-tus-fondos-y-cuando-se-realizara-el-desembolso-consulta-retiro-afp-link-para-retiro-afp-prima-septimo-retiro-lbposting-noticia/",
        "pubDate": "Fri, 10 May 2024 23:42:23 +0000",
        "contentEncoded": ":icon:23:51 LINK PARA INGRESAR MI SOLICITUD DE RETIRO AFP\n\n• Fíjate la fecha que debes ingresar al link según el último dígito de tu DNI para realizar la solicitud (inicia el 20 de mayo).\n\n• Luego ingresar al LINK: www.solicitaretiroafp.pe (en los próximos días estará habilitado).\n\n• Debes llenar un formulario con tus datos personales, número de cuenta, teléfono, entre otros de manera correcta. (El número de cuenta debe pertenecer al afiliado y no a un tercero)\n\n• Antes de continuar, vuelve a revisar la información y registra tu solicitud.\n\n:icon:23:21 ¿PUEDEN RETENER EL DINERO DE SU AFP SI TIENE DEUDAS PENDIENTES?\n\nEl artículo 3.1 de la Ley 32002 describe que el retiro de los fondos AFP mantiene su estatus de intangibilidad, por lo que ninguna entidad bancaria puede retener parcial o totalmente su dinero solicitado.\n\n:icon:19:30 La Asociación de AFPs ha publicado el cronograma oficial según el DNI.\n\nEstas son las fechas oficiales según el último dígito de tu documento:\n\n• Si tu DNI termina en 1, podrás registrar tu solicitud el 20 y 21 de mayo, y el 18 de junio\n\n• Si tu DNI termina en 2, podrás registrar tu solicitud el 22 y 23 de mayo, y el 19 de junio\n\n• Si tu DNI termina en 3, podrás registrar tu solicitud el 24 y 27 de mayo, y el 20 de junio\n\n• Si tu DNI termina en 4, podrás registrar tu solicitud el 28 y 29 de mayo, y el 21 de junio\n\n• Si tu DNI termina en 5, podrás registrar tu solicitud el 30 y 31 de mayo, y el 24 de junio\n\n• Si tu DNI termina en 6, podrás registrar tu solicitud el 3 y 4 de junio, y el 25 de junio\n\n• Si tu DNI termina en 7, podrás registrar tu solicitud el 5 y 6 de junio, y el 26 de junio\n\n• Si tu DNI termina en 8, podrás registrar tu solicitud el 10 y 11 de junio, y el 27 de junio\n\n• Si tu DNI termina en 9, podrás registrar tu solicitud el 12 y 13 de junio, y el 28 de junio\n\n• Si tu DNI termina en 0, letra u otro, podrás registrar esta solicitud el 14 y 17 de junio, y el 1 de julio\n\nLa solicitud podrá ser presentada libremente del 2 de julio al 17 de agosto.\n\n:icon:19:17 ¿DE QUÉ MANERA CONOCER CUÁNTO DINERO TIENES AHORRADO EN TU AFP?\n\nSi estás planeando realizar un retiro de tu AFP o simplemente quieres saber cuánto dinero has acumulado en tu fondo de pensiones, es esencial que puedas consultar tu saldo actual. Cada AFP en Perú proporciona un sistema online donde los afiliados pueden fácilmente verificar sus ahorros.\n\n:icon:19:08 Aquí te dejamos los enlaces directos para que puedas acceder a la información de tu cuenta en la AFP correspondiente:\n\n• AFP Integra: ingresa a este ENLACE.\n\n• AFP Habitat: ingresa a este ENLACE.\n\n• Prima AFP: ingresa a este ENLACE.\n\n• Profuturo AFP: ingresa a este ENLACE.\n\n:icon:13:09 ¡Recuerda! El registro de solicitudes será gratuito y 100% digital.\n\n:icon:13:01 CUÁL ES EL CRONOGRAMA DE SOLICITUD SEGÚN LA SBS\n\nDurante la mañana del viernes 3 de mayo, la SBS se encargó de compartir a través de diversos medios el cronograma oficial para solicitar el retiro de hasta 4 UIT o S/20,600 soles de los fondos de pensiones. Al igual que en anteriores retiros, las solicitudes se deberán ingresar por fechas determinadas por el número en el que termina el DNI de cada persona. Asimismo, existen 3 días en los que cada grupo puede iniciar su solicitud y un cuarto periodo que es libre. A continuación, el cronograma en detalle:\n\n:icon:10:16 ¿CUÁL ES NÚMERO VERIFICADOR DE MI DNI?\n\nEl dígito verificador del DNI, sirve como medida de seguridad, para realizar transferencias y llenar documentación. Es importante que sepas cuál es al momento de presentar tu solicitud. ¿Cómo lo reconoces? Se ubica en diferentes zonas, dependiendo el tipo de DNI.\n\n:icon:10:14 DNI azul\n\nEs el número ubicado en la esquina superior derecha de tu documento, después de los ocho números que conforman tu DNI.\n\n:icon:10:14 DNI electrónico\n\nEmitidos hasta 2019:\nes el número que aparece en la parte superior izquierda de tu documento, luego de los ocho dígitos que conforman el número de DNI.\n\n:icon:10:13 Emitidos a partir de 2020: se trata del número que aparece en la parte superior derecha del documento, después de los ocho dígitos que conforman el número de DNI.\n\n:icon:10:09 CRONOGRAMA PARA SOLICITAR RETIRO DE AFP HASTA POR 4 UIT\n\nEste es el cronograma publicado por la Asociación de AFP para solicitar el retiro de fondos, tomando en cuenta el último dígito o letra del documento nacional de identidad del afiliado.\n\n:icon:10:08 La Asociación de AFPs ha publicado el cronograma oficial según el DNI.\n\nEstas son las fechas oficiales según el último dígito de tu documento:\n\n• Si tu DNI termina en 1, podrás registrar tu solicitud el 20 y 21 de mayo, y el 18 de junio\n\n• Si tu DNI termina en 2, podrás registrar tu solicitud el 22 y 23 de mayo, y el 19 de junio\n\n• Si tu DNI termina en 3, podrás registrar tu solicitud el 24 y 27 de mayo, y el 20 de junio\n\n• Si tu DNI termina en 4, podrás registrar tu solicitud el 28 y 29 de mayo, y el 21 de junio\n\n• Si tu DNI termina en 5, podrás registrar tu solicitud el 30 y 31 de mayo, y el 24 de junio\n\n• Si tu DNI termina en 6, podrás registrar tu solicitud el 3 y 4 de junio, y el 25 de junio\n\n• Si tu DNI termina en 7, podrás registrar tu solicitud el 5 y 6 de junio, y el 26 de junio\n\n• Si tu DNI termina en 8, podrás registrar tu solicitud el 10 y 11 de junio, y el 27 de junio\n\n• Si tu DNI termina en 9, podrás registrar tu solicitud el 12 y 13 de junio, y el 28 de junio\n\n• Si tu DNI termina en 0, letra u otro, podrás registrar esta solicitud el 14 y 17 de junio, y el 1 de julio\n\nLa solicitud podrá ser presentada libremente del 2 de julio al 17 de agosto.\n\n:icon:02:41 LINK PARA INGRESAR MI SOLICITUD DE RETIRO AFP\n\n• Fíjate la fecha que debes ingresar al link según el último dígito de tu DNI para realizar la solicitud (inicia el 20 de mayo).\n\n• Luego ingresar al LINK: www.solicitaretiroafp.pe (en los próximos días estará habilitado).\n\n• Debes llenar un formulario con tus datos personales, número de cuenta, teléfono, entre otros de manera correcta. (El número de cuenta debe pertenecer al afiliado y no a un tercero)\n\n• Antes de continuar, vuelve a revisar la información y registra tu solicitud.\n\n:icon:22:14 ¿QUÉ DOCUMENTOS DEBO PRESENTAR PARA ACCEDER AL RETIRO AFP DE HASTA 4UIT?\n\nMientras se espera que los requisitos y los procedimientos respectivos sean detallados próximamente, las entidades financieras sugiere que los afiliados que desean acceder al retiro de los fondos AFP deben preparar y actualizar la siguiente información:\n\n:icon:22:00 • Información Personal: es crucial contar con tu nombre completo, documento nacional de identidad (DNI), un número de teléfono y una dirección de correo electrónico activos.\n\n:icon:21:59 • Detalles de la Cuenta Bancaria: debes tener una cuenta bancaria individual (no mancomunada) registrada a tu nombre en una entidad financiera reconocida, la cual será utilizada para el depósito de los fondos.\n\n:icon:21:58 • Accesos Seguros: mantén a la mano la contraseña de acceso a tu banca en línea y la clave digital de tu AFP, las cuales necesitarás para realizar las gestiones online.\n\n:icon:21:57 Es importante mencionar que el retiro de los fondos es gratuito y el proceso se llevará a cabo de manera virtual, facilitando así el acceso a los beneficiarios de manera segura y eficiente. Esta preparación documental es fundamental para agilizar tu solicitud una vez se abra el periodo de ingreso de las mismas, según informa Infobae Perú.\n\n:icon:19:47 ¿DE QUÉ MANERA CONOCER CUÁNTO DINERO TIENES AHORRADO EN TU AFP?\n\nSi estás planeando realizar un retiro de tu AFP o simplemente quieres saber cuánto dinero has acumulado en tu fondo de pensiones, es esencial que puedas consultar tu saldo actual. Cada AFP en Perú proporciona un sistema online donde los afiliados pueden fácilmente verificar sus ahorros.\n\n:icon:19:46 Aquí te dejamos los enlaces directos para que puedas acceder a la información de tu cuenta en la AFP correspondiente:\n\n• AFP Integra: ingresa a este ENLACE.\n\n• AFP Habitat: ingresa a este ENLACE.\n\n• Prima AFP: ingresa a este ENLACE.\n\n• Profuturo AFP: ingresa a este ENLACE.\n\n:icon:17:40 La Asociación de AFP dio a conocer a los afiliados que, el próximo lunes 20 de mayo, iniciará el registro de solicitudes para acceder al retiro extraordinario de hasta 4 UIT (S/ 20.600).\n\n:icon:17:38 Según lo establecido en el reglamento, podrás presentar tu solicitud a partir del 20 de mayo de este año.\n\n:icon:17:38 El primer desembolso debe ser realizado por las AFP, como máximo, a partir del 14 de junio, para aquellas solicitudes presentadas el 20 de mayo. Por ejemplo, si presentas tu solicitud el 21 de mayo, tu primer desembolso será el 17 de junio, y así sucesivamente.\n\n:icon:14:16 CRONOGRAMA PARA SOLICITAR RETIRO DE AFP HASTA POR 4 UIT\n\nEste es el cronograma publicado por la Asociación de AFP para solicitar el retiro de fondos, tomando en cuenta el último dígito o letra del documento nacional de identidad del afiliado.\n\n:icon:13:23 La SBS indicó que las AFP deben realizar el desembolso a los afiliados, como máximo, a partir del 14 de junio próximo.\n\n:icon:11:42 Atención, afiliados a las AFP. Este viernes, 03 de mayo, la Superintendencia de Banca, Seguros y AFP (SBS) publicó en el Diario Oficial El Peruano el procedimiento para realizar el séptimo retiro de fondos del Sistema Privado de Pensiones (SPP).\n\n:icon:11:37 ¿EL TRÁMITE PARA EL RETIRO DE AFP TENDRÁ UN COSTO?\n\nLos afiliados podrán realizar el trámite sin ningún cobró. Todo se hará de forma digital.\n\n:icon:11:36 ¿CUÁNDO SE PODRÍAN HACER LAS SOLICITUDES?\n\nSi el reglamento se publica a más tardar el viernes 3 de mayo, las solicitudes podrían realizarse desde el sábado 4 de mayo hasta el viernes 2 de agosto, con un plazo de 90 días para pedir a la AFP el retiro de hasta 4 UIT (S/20,600) de las cuentas individuales de capitalización.\n\n:icon:09:22 ¿CÓMO CAMBIARME DE ONP A AFP?\n\nSi dedicaste gran parte de tu vida a aportar una parte de su sueldo a la ONP y ahora deseas cambiarte a una AFP, debes saber que si llevas a cabo el cambio, perderás todos tus ahorros de manera automática. Esto se debe a que el sistema no permite una transferencia de los aportes de una entidad a otra, específicamente de ONP a AFP. Debido a este motivo, será imposible que puedas recuperar el dinero aportado a la ONP.\n\n:icon:09:20 Teniendo esto en cuenta, si aún deseas cambiarte a la AFP, a continuación te compartimos el procedimiento que debes seguir:\n\n:icon:09:18 1) Asiste a la Oficina Nacional de Pensiones (ONP) y solicita tu desafiliación. En este punto es importante que acudas con tu DNI para iniciar el proceso.\n\n:icon:09:15 2) Ingresa a la plataforma web de la AFP a la que desees aportar o dirígete a una de sus oficinas y firma el nuevo contrato de afiliación.\n\n:icon:09:14 3) Una vez te hayas desafiliado y llegado a un acuerdo con la nueva entidad, tienes que subir al sistema tus dos últimas boletas de pago y el contrato de desafiliación que gestionaste en la ONP.\n\n:icon:09:13 ¿PUEDEN RETENER EL DINERO DE SU AFP SI TIENE DEUDAS PENDIENTES?\n\nEl artículo 3.1 de la Ley 32002 describe que el retiro de los fondos AFP mantiene su estatus de intangibilidad, por lo que ninguna entidad bancaria puede retener parcial o totalmente su dinero solicitado.\n\n:icon:22:18 LINK PARA INGRESAR MI SOLICITUD DE RETIRO AFP\n\n• Fíjate la fecha que debes ingresar al link según el último dígito de tu DNI para realizar la solicitud (inicia el 20 de mayo).\n\n• Luego ingresar al LINK: www.solicitaretiroafp.pe (en los próximos días estará habilitado).\n\n• Debes llenar un formulario con tus datos personales, número de cuenta, teléfono, entre otros de manera correcta. (El número de cuenta debe pertenecer al afiliado y no a un tercero)\n\n• Antes de continuar, vuelve a revisar la información y registra tu solicitud.\n\n:icon:22:18 Revisa el cronograma oficial de registro de acuerdo al último dígito de tu DNI:\n\n:icon:22:17 La Asociación de AFPs ha publicado el cronograma oficial según el DNI.\n\nEstas son las fechas oficiales según el último dígito de tu documento:\n\n• Si tu DNI termina en 1, podrás registrar tu solicitud el 20 y 21 de mayo, y el 18 de junio\n\n• Si tu DNI termina en 2, podrás registrar tu solicitud el 22 y 23 de mayo, y el 19 de junio\n\n• Si tu DNI termina en 3, podrás registrar tu solicitud el 24 y 27 de mayo, y el 20 de junio\n\n• Si tu DNI termina en 4, podrás registrar tu solicitud el 28 y 29 de mayo, y el 21 de junio\n\n• Si tu DNI termina en 5, podrás registrar tu solicitud el 30 y 31 de mayo, y el 24 de junio\n\n• Si tu DNI termina en 6, podrás registrar tu solicitud el 3 y 4 de junio, y el 25 de junio\n\n• Si tu DNI termina en 7, podrás registrar tu solicitud el 5 y 6 de junio, y el 26 de junio\n\n• Si tu DNI termina en 8, podrás registrar tu solicitud el 10 y 11 de junio, y el 27 de junio\n\n• Si tu DNI termina en 9, podrás registrar tu solicitud el 12 y 13 de junio, y el 28 de junio\n\n• Si tu DNI termina en 0, letra u otro, podrás registrar esta solicitud el 14 y 17 de junio, y el 1 de julio\n\nLa solicitud podrá ser presentada libremente del 2 de julio al 17 de agosto.\n\n:icon:22:17 ¿CÓMO SE PODRÁ SOLICITAR EL SÉTIMO RETIRO DE FONDOS DE LA AFP?\n\nLa norma indica que los afiliados podrán presentar la solicitud para el retiro extraordinario y facultativo de los fondos pensionarios de manera física o virtual dentro de los 90 días calendario posteriores a la vigencia del reglamento. El primer monto, que será de 1UIT (equivalente de 5,150 soles), se abonará 30 días después de presentada la solicitud ante la AFP correspondiente. Luego de ese depósito, cada 30 días se harán otros tres depósitos.\n\n:icon:22:17 • Primera parte: Hasta una UIT (S/5,150) y se entregará 30 días después de computada la solicitud.\n\n• Segunda parte: Hasta una UIT (S/5,150) 30 días después de la entrega del primer monto.\n\n• Tercera parte: Hasta una UIT (S/5,150) 30 días después de la segunda entrega.\n\n• Cuarta parte: Hasta una UIT (S/5,150) 30 días después de la tercera entrega.\n\n:icon:22:17 ¿QUÉ DOCUMENTOS DEBO PRESENTAR PARA ACCEDER AL RETIRO AFP DE HASTA 4UIT?\n\nMientras se espera que los requisitos y los procedimientos respectivos sean detallados próximamente, las entidades financieras sugiere que los afiliados que desean acceder al retiro de los fondos AFP deben preparar y actualizar la siguiente información:\n\n:icon:22:17 • Información Personal: es crucial contar con tu nombre completo, documento nacional de identidad (DNI), un número de teléfono y una dirección de correo electrónico activos.\n\n• Detalles de la Cuenta Bancaria: debes tener una cuenta bancaria individual (no mancomunada) registrada a tu nombre en una entidad financiera reconocida, la cual será utilizada para el depósito de los fondos.\n\n:icon:22:17 ¿CUÁNDO SE PODRÍAN HACER LAS SOLICITUDES?\n\nSi el reglamento se publica a más tardar el viernes 3 de mayo, las solicitudes podrían realizarse desde el sábado 4 de mayo hasta el viernes 2 de agosto, con un plazo de 90 días para pedir a la AFP el retiro de hasta 4 UIT (S/20,600) de las cuentas individuales de capitalización.\n\n:fijado:22:16 • Retiro CTS 2024: en qué fecha se liberarán los fondos y quiénes cobrarán\n\n: : Link, AFP 2024: Consulta con tu DNI cuándo solicitar el retiro de hasta 4 UIT",
        "dcCreator": "Redacción EC",
        "content": "AFP retiro 2024: Link de consulta de cronograma y cuánto tengo de saldo",
        "contentSnippet": "AFP retiro 2024: Link de consulta de cronograma y cuánto tengo de saldo",
        "guid": "https://elcomercio.pe/economia/afp-cronograma-de-retiro-2024-en-vivo-procedimiento-para-retirar-tus-fondos-y-cuando-se-realizara-el-desembolso-consulta-retiro-afp-link-para-retiro-afp-prima-septimo-retiro-lbposting-noticia/",
        "isoDate": "2024-05-10T23:42:23.000Z"
    },
    {
        "creator": "Christian Silva",
        "title": "BCR: “Estimamos que este año disminuiría la pobreza”",
        "link": "https://elcomercio.pe/economia/bcr-estimamos-que-este-ano-disminuiria-la-pobreza-noticia/",
        "pubDate": "Fri, 10 May 2024 18:59:14 +0000",
        "contentEncoded": "¿Qué ha incidido en el aumento del umbral de pobreza extrema desde el 2019? La pobreza monetaria en el país, que alcanzó al 29% de la población en el 2023, disminuiría para este año, sostuvo Adrián Armas, gerente central de Estudios Económicos del Banco Central de Reserva del Perú (BCRP). Esta contracción se explica en el crecimiento económico de 3% para este año, como proyecta el Banco Central, y la estabilidad de la inflación dentro del rango meta, entre 1% y 3%. “Estimamos que la pobreza este año disminuiría y esa proyección se basa en una recuperación de la actividad económica y la inflación que ya está en el rango meta”, expresó Armas durante la presentación del Programa Monetario de mayo. MIRA | Empresas eléctricas invertirán S/ 253 millones en infraestructura eléctrica inteligente al 2025 En ese sentido, añadió que en el primer trimestre del año se habría registrado un crecimiento económico que oscile entre 1% y 1,2%, y para el segundo trimestre se espera observar tasas de aumento del producto bruto interno (PBI) del orden del 3%. En el caso de la inflación, Armas estimó que estaría descendiendo los niveles interanuales para mantenerse alrededor del 2%. Agregó que la propuesta legislativa de la libre disposición de las cuentas por compensación por tiempo de servicios (CTS) no tendría un mayor impacto en el indicador de pobreza, dado que este grupo de personas tienen muy bajos ingresos, ubicándose en el sector informal. Por otro lado, Armas señaló que en marzo habían alrededor de 485.000 puestos de trabajo formales en el sector agropecuario, con lo que esta actividad económica perdió en los últimos meses 87.000 empleos frente al mismo mes de 2023. MIRA | Peruanos gastarán unos S/337 en regalos, ¿qué detalles quieren recibir las madres y cuáles no? Ello también explica la caída interanual de 0,4% en el empleo formal general nacional en marzo y de 1,4% en el caso del sector privado, de acuerdo con la Nota Semanal del BCR del 9 de mayo. Separando el mercado laboral agrario, los puestos de trabajos formales dentro del sector privado habrían registrado un crecimiento, sostuvo. “En la medida que el sector agropecuario termine de recuperarse en lo que resta del año, también se esperaría que la tendencia de crecimiento de puestos formales comience a verse en las estadísticas”, señaló. Por otro lado, Armas indicó que la tasa de interés de referencia se ubica en mayo en 5,75%, siendo dos puntos porcentuales menor al nivel que había en mayo de 2023, de 7,75%. Añadió que la tasa de referencia real en el quinto mes del año está en 3,13%.",
        "dcCreator": "Christian Silva",
        "content": "Según el gerente central de Estudios Económicos del Banco Central, la reducción del indicador de la pobreza se explicará por el crecimiento económico y que la inflación esté ubicada en el rango meta.",
        "contentSnippet": "Según el gerente central de Estudios Económicos del Banco Central, la reducción del indicador de la pobreza se explicará por el crecimiento económico y que la inflación esté ubicada en el rango meta.",
        "guid": "https://elcomercio.pe/economia/bcr-estimamos-que-este-ano-disminuiria-la-pobreza-noticia/",
        "isoDate": "2024-05-10T18:59:14.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "BBVA y Unicef se unen en campaña para mejorar desarrollo infantil en Perú",
        "link": "https://elcomercio.pe/economia/peru/bbva-y-unicef-se-unen-en-campana-para-mejorar-desarrollo-infantil-en-peru-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 21:09:18 +0000",
        "contentEncoded": "Más de un tercio de las bandas armadas en Haití tienen a ‘niños soldados’, dice Unicef Como parte de la alianza que mantienen desde hace más de seis años BBVA y Unicef, presentan: “Inversionistas de Corazón”, una campaña que busca motivar el apoyo de clientes y colaboradores a los programas que impulsa Unicef en Perú. La inversión que realicen los clientes de BBVA en Perú será utilizada para contribuir a combatir la anemia en el país, específicamente para realizar la prevención y reducción de la anemia a través de la compra de jarabe con hierro para 19.500 niños y niñas en Huancavelica, Lima Norte, Ucayali y Loreto. Además, se realizará la capacitación de personal de salud, la compra de equipos para detectar anemia, entrega de kits de higiene, filtros de agua y kits para promover la correcta nutrición. Este es un paso crucial para garantizar un desarrollo saludable y un futuro prometedor para las generaciones venideras. “En BBVA tenemos un compromiso con la sostenibilidad y buscamos contribuir de manera positiva a la sociedad. Estamos satisfechos de compartir esta iniciativa con Unicef para lograr que los “Inversionistas de Corazón” puedan apoyar a los niños y niñas del Perú más necesitados”, señaló Fernando Eguiluz, CEO de BBVA en Perú. Explicó que esta es una nueva oportunidad de inversión en la infancia de Perú. Es una inversión que trasciende lo financiero para abrazar lo humano, lo solidario, lo transformador. Por su parte, Javier Álvarez, representante de Unicef en Perú recordó que de acuerdo al Premio Nobel de Economía del 2017, James Heckman, cada dólar invertido en programas para la infancia puede tener un retorno de hasta $17 en beneficios económicos y sociales a lo largo de la vida de un niño o niña. Los clientes de BBVA en Perú pueden sumarse a esta campaña a través de los canales digitales o en las oficinas a nivel nacional. También lo podrán hacer a través de una llamada del call center de Unicef.",
        "dcCreator": "Redacción EC",
        "content": "BBVA y Unicef se unen en campaña para mejorar desarrollo infantil en Perú",
        "contentSnippet": "BBVA y Unicef se unen en campaña para mejorar desarrollo infantil en Perú",
        "guid": "https://elcomercio.pe/economia/peru/bbva-y-unicef-se-unen-en-campana-para-mejorar-desarrollo-infantil-en-peru-ultimas-noticia/",
        "isoDate": "2024-05-10T21:09:18.000Z"
    },
    {
        "creator": "Agencia EFE",
        "title": "Mayoría de bolsas europeas cierran la semana en máximos históricos",
        "link": "https://elcomercio.pe/economia/mercados/mayoria-de-bolsas-europeas-cierran-la-semana-en-maximos-historicos-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 20:38:39 +0000",
        "contentEncoded": "Economía británica sale de la recesión al registrar un crecimiento de 0,6% en primer trimestre del año Petróleo de Texas abre con una subida del 0,66 %, hasta 79,78 dólares el barril Las bolsas europeas han cerrado en verde este viernes tras una semana marcada por los máximos históricos conseguidos por Fráncfort, Londres y París, motivados por la publicación de resultados empresariales. Al final de la sesión, la bolsa que más subió fue Milán, el 0,93 %. Londres avanzó el 0,63 %, París el 0,38 %, y Fráncfort el 0,46 %, por lo que los tres parqués marcaron nuevos máximos históricos. Madrid creció el 0,5 %. El Euro Stoxx50, índice en el que cotizan las empresas europeas de mayor capitalización, subió el 0,61 %, por lo que también alcanzó otro récord histórico. En el cómputo de la semana, los principales indicadores europeos cerraron al alza. París subió el 3,29 %, Fráncfort el 4,28 %, Milán el 3,06 %, Madrid el 2,31 %, y Londres el 3,2 %. El Euro Stoxx50 avanzó el 3,32 %. A la hora de cierre de los parqués europeos, Wall Street mantenía sus principales indicadores en verde excepto el Nasdaq, que cedía el 0,2 %. El Dow Jones de Industriales ascendía el 0,21 % y el S&P 500, el 0,03 %. El analista de iBroker Antonio Castelo aseguró que la semana ha sido muy tranquila para las bolsas y que ha estado marcada por la campaña de resultados empresariales. También afirmó que la publicación de la semana pasada del Informe de Empleo en EE.UU., que fue más débil de lo esperado, ha dejado bastante tranquilo al mercado norteamericano. En Asia, las principales bolsas cerraron en verde. El parqué japonés concluyó la jornada con una subida del 0,41 % de su principal indicador, el Nikkei, animado por las ganancias en Wall Street. Además, Hong Kong subió el 2,3 %, Seúl el 0,57 % y Shanghái el 0,01 %. Hoy se ha conocido que el Reino Unido salió de la recesión técnica registrada a finales de 2023 con un crecimiento del producto interior bruto (PIB) del 0,6 % en el primer trimestre de este año, impulsada por los principales sectores productivos. Este dato se ha conocido después de que este jueves el Banco de Inglaterra decidiera dejar en el 5,25 % los tipos de interés en el Reino Unido, su nivel más alto en 16 años. Hay que destacar que el Banco Central de Suecia (Riksbank) anunció este miércoles una bajada de los tipos de interés de 0,25 puntos, hasta el 3,75 %, la primera caída en ocho años. En el mercado de deuda, el interés del bono alemán a diez años, creció dos puntos básicos hasta el 2,515 %, mientras que el español también subió hasta el 3,306 %. En cuanto a las materias primas, el oro subía el 0,73 % y el precio de la onza se situaba en 2.363,49 dólares. El barril de Brent, el petróleo de referencia en Europa, cedía el 0,18 %, hasta 83,73 dólares. El bitcoin, la criptomoneda más popular del mercado, bajaba el 2,21 % hasta los 61.250,91 dólares. Según Banca March, en el mercado de divisas, el mal dato de las solicitudes de desempleo semanales en Estados Unidos ha provocado que el dólar perdiera territorio ante la moneda común. La cotización del euro descendía el 0,12 % en comparación con el precio del cierre de la víspera y se situaba en 1,0769 dólares. La semana que viene los inversores estarán atentos a la publicación de los datos de IPC y sobre ventas minoristas en Estados Unidos, información que refleja el estado de el equilibrio entre el crecimiento económico y el ritmo monetario que vayan a seguir los bancos internacionales con sus tipos de interés.",
        "dcCreator": "Agencia EFE",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/mercados/mayoria-de-bolsas-europeas-cierran-la-semana-en-maximos-historicos-ultimas-noticia/",
        "isoDate": "2024-05-10T20:38:39.000Z"
    },
    {
        "creator": "Redacción Economía",
        "title": "Estos son los destinos favoritos de los peruanos para Fiestas Patrias",
        "link": "https://elcomercio.pe/economia/dia-1/airbnb-estos-son-los-destinos-favoritos-de-los-peruanos-para-fiestas-patrias-segun-airbnb-fiestas-patrias-destinos-cusco-paris-juegos-olimpicos-noticia/",
        "pubDate": "Fri, 10 May 2024 20:27:24 +0000",
        "contentEncoded": "Con miras hacia los feriados Fiestas Patrias, los peruanos y peruanas ya van definiendo sus próximos destinos de viajes. De acuerdo a la plataforma Airbnb, los viajeros nacionales se visualizan haciendo escapadas en varios rincones del Perú y también hacia Europa, en particular, a Francia. Y es que, a medida que se acercan los Juegos Olímpicos y Paralímpicos de París 2024, viajeros de todo el mundo buscan asegurarse un asiento en primera fila. En particular, la ciudad extranjera más buscada en la plataforma Airbnb por los peruanos es París y otras ciudades sede del evento como Lille, Versalles y Lyon, pues el número de vistas en otras capitales francesas y sus alrededores se han multiplicado 11 veces más en comparación con el año pasado. Pero no son los únicos destinos, Airbnb también reporta que, dentro de los destinos internacionales más buscados por los peruanos, están Miami, Cancún, Cartagena y Madrid. Además, una gran cantidad de peruanos optará por visitar el interior del país. De acuerdo a una encuesta realizada por la plataforma, casi el 50% de huéspedes peruanos prefiere quedarse en un espacio ofrecido en la plataforma para compartir con toda su familia en un mismo lugar. Además, las búsquedas de espacios que cuenten con comodidades como cocinas y patios ha aumentado un 71% en los viajes familiares. Dentro de los destinos nacionales favoritos para reservas en Fiestas Patrias, entre los peruanos, están Lima, Cusco, Arequipa, Vichayito y Punta Sal.",
        "dcCreator": "Redacción Economía",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/dia-1/airbnb-estos-son-los-destinos-favoritos-de-los-peruanos-para-fiestas-patrias-segun-airbnb-fiestas-patrias-destinos-cusco-paris-juegos-olimpicos-noticia/",
        "isoDate": "2024-05-10T20:27:24.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Indecopi abre investigación preliminar tras denuncias contra Bodytech",
        "link": "https://elcomercio.pe/lima/sucesos/bodytech-indecopi-inicia-investigacion-preliminar-tras-denuncias-de-usuarios-contra-cadena-de-gimnasios-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 19:20:28 +0000",
        "contentEncoded": "Bodytech: qué pasó con esta cadena de gimnasios, su respuesta ante denuncias y cambios del mercado Bodytech aclara que seguirá operando en el Perú El Indecopi inició de oficio una investigación preliminar a Inverdesa Perú S.A., nombre comercial de la cadena de gimnasios Bodytech, después de que clientes denunciaron el cierre de tres sedes y la demora en la devolución de sus pagos por concepto de membresías. La investigación se llevará a cabo a través de la Secretaría Técnica de la Comisión de Protección al Consumidor N°3 (CC3), según dio a conocer la institución en su plataforma web oficial. Explicó que la investigación preliminar tiene su base en el monitoreo y recojo de información efectuado por la Secretaría Técnica de la CC3, lo cual incluye el reporte de los reclamos de usuarios en las redes sociales, así como de los reclamos presentados ante la Subdirección de Atención al Ciudadano del Indecopi. El organismo recordó que el Código de Protección y Defensa del Consumidor establece que los proveedores “tienen el deber de ofrecer a los consumidores toda la información relevante para efectuar un uso o consumo adecuado de los productos o servicios ofrecidos”; y que estos “deben corresponder a lo ofrecido a los consumidores en función a la información transmitida, así como las características y naturaleza de los productos o servicios”. De haber indicios de presuntas infracciones al referido código, la Secretaría Técnica de la CC3 del Indecopi está facultada para iniciar, de ser el caso, un procedimiento administrativo sancionador. De verificarse infracciones, la empresa sería objeto de sanciones y medidas correctivas a favor de los consumidores afectados. Bodytech aclara que seguirá operando en el Perú Tras confirmar que cerró sus sedes de Chorrillos (en 2023) y las ubicadas en Breña y Miraflores (este año), la cadena de gimnasios emitió hace unos días un comunicado en el que aclaró que seguirá operando en el Perú y que sí cuenta con un local administrativo. “BodyTech aclara que cuenta con una sede administrativa que soporta los procesos comerciales, administrativos, financieros, tecnológicos y de servicio de los gimnasios de Lima, la cual se encuentra ubicada en San Isidro. [...] La operación de Perú se encuentra en la ciudad de Lima en las sedes El Polo, Jesús María, Ovalo Gutiérrez, Magdalena, San Miguel, Surco y La Molina las cuales atienden los 365 días del año”, señala el comunicado. Debido a estos cierres, la empresa indicó que sus afiliados podían optar por entrenar en cualquier otra sede de la ciudad, ceder a un tercero el tiempo restante de su membresía u optar por un reembolso. Cómo comunicarse con el Indecopi La institución recuerda a los usuarios que, frente a cualquier inconveniente o necesidad de orientación, pueden escribir al correo electrónico sacreclamo@indecopi.gob.pe o pueden iniciar formalmente sus reclamos en el servicio Reclama Virtual: https://enlinea.indecopi.gob.pe/reclamavirtual/.",
        "dcCreator": "Redacción EC",
        "content": "Indecopi abre investigación preliminar tras denuncias contra Bodytech",
        "contentSnippet": "Indecopi abre investigación preliminar tras denuncias contra Bodytech",
        "guid": "https://elcomercio.pe/lima/sucesos/bodytech-indecopi-inicia-investigacion-preliminar-tras-denuncias-de-usuarios-contra-cadena-de-gimnasios-ultimas-noticia/",
        "isoDate": "2024-05-10T19:20:28.000Z"
    },
    {
        "creator": "Claudia Inga Martínez",
        "title": "Bodytech: qué pasó con esta cadena de gimnasios, su respuesta ante las denuncias y los cambios del mercado ",
        "link": "https://elcomercio.pe/economia/dia-1/bodytech-bodytech-que-paso-con-esta-cadena-de-gimnasios-su-respuesta-ante-las-denuncias-y-los-cambios-del-mercado-gimnasios-denuncias-quejas-a-bodytech-smart-fit-golds-gym-la-rambla-brasil-san-borja-guardia-civil-miraflores-28-de-julio-noticia/",
        "pubDate": "Fri, 10 May 2024 17:27:25 +0000",
        "contentEncoded": "Día de la Madre: un 29% de limeños aumentará su presupuesto para regalos este año, ¿por qué y qué regalará? La Ibérica se expande a nuevos mercados: “Nos encontramos muy próximos a entrar a México y Canadá y estamos explorando Argentina” En las últimas semanas, varios usuarios de Bodytech denunciaron, a través de redes sociales, la demora en la devolución de su dinero- o una solución- tras el cierre de tres sedes de la cadena de gimnasios. Una de ellas en agosto del 2023 (Av. Guardia Civil- San Borja) y otros dos (La Rambla Brasil y Av. 28 de Julio- Miraflores) en enero de este año. MIRA: Denuncian a BodyTech por demoras en devolución de membresías tras cierre de tres locales: ¿Cuál es la responsabilidad de la empresa? Ante la avalancha de quejas - por las demoras en dar solución a los reclamos e incluso por ofertar promociones cuando estaban por cerrar esas sedes- y ante los rumores de que Bodytech está reduciendo su tamaño y a punto salir del mercado, la cadena colombiana explicó a Día1 que el cierre de los tres locales “se debió a que no se llegó un acuerdo con los arrendadores y no a que la compañía esté reduciendo su operación o que tenga un plan de irse del país”, indicaron. Lo que sí remarcan es que el negocio ‘fitness’ fue uno de los negocios más golpeados por la pandemia, cuando a causa de las medidas para evitar el contagio del COVID-19 en el Perú, los gimnasios estuvieron cerrados durante 12 meses y los siguientes 13 meses posteriores a la apertura, los servicios de entrenamiento se dieron de una manera muy restringida por las medidas del Ministerio de Salud (Minsa) durante la crisis sanitaria. “Esto hizo que muchas personas evitarán asistir a las sedes afectando obviamente al negocio. Este hecho hizo que la empresa enfocara sus operaciones únicamente en la capital del país. Pero esto no tiene nada que ver con el cierre de las sedes mencionadas (La Rambla Brasil, San Borja y Miraflores)”, aseguran desde Bodytech a Día1. Además, precisaron que sí cuentan con una sede administrativa que es la que soporta los procesos comerciales, administrativos, financieros, tecnológicos y de servicio de los gimnasios de Lima, la cual se encuentra ubicada en San Isidro. En cuanto a las quejas y reclamos de los usuarios, Bodytech afirma que el 85% de las solicitudes que recibieron ya fueron resueltas y que les queda pendiente por resolver el 15% de las solicitudes, las cuales, indican, “ya están siendo atendidas por el equipo de servicios al cliente (el cual puede ser contactado en la línea (01) 700-5000 o a través del correo electrónico servicioalclienteperu@bodytechcorp.com) con la mayor celeridad posible” . No obstante, al parecer haría falta mayor velocidad, ya que se siguen observando reclamos y reacciones negativas en las redes sociales de la cadena. Por su parte, hoy el Indecopi, a través de la Secretaría Técnica de la Comisión de Protección al Consumidor N°3 (CC3), inició de oficio una investigación preliminar a Inverdesa Perú S.A. (nombre comercial de la cadena de gimnasios Bodytech), tras una serie de reclamos reportados por usuarios respecto a que la empresa estaría cerrando varias de sus sedes y no efectuaría la devolución del dinero pagado por las membresías, pese a los pedidos realizados. “Se debe recordar que el Código de Protección y Defensa del Consumidor establece que los proveedores tienen el deber de ofrecer a los consumidores toda la información relevante para efectuar un uso o consumo adecuado de los productos o servicios ofrecidos; y que estos deben corresponder a lo ofrecido a los consumidores en función a la información transmitida, así como las características y naturaleza de los productos o servicios”, sostiene Indecopi en su comunicado. 🚨 ¡Atención! ¿Fuiste afectado por el cierre de sedes y la falta del reembolso del dinero de membresías de Bodytech? El Indecopi inicia de oficio investigación tras recibir múltiples quejas de usuarios. Revisa los detalles en la nota ⤵️https://t.co/2PR0Zqn9qh — Indecopi Oficial (@IndecopiOficial) May 10, 2024 Además, precisaron que  los usuarios, frente a cualquier inconveniente o necesidad de orientación, pueden escribir al correo electrónico sacreclamo@indecopi.gob.pe o pueden iniciar formalmente sus reclamos en el servicio Reclama Virtual: https://enlinea.indecopi.gob.pe/reclamavirtual/ Si bien la cadena de gimnasios asegura que no se irá del país y que tampoco está reduciendo su operación, lo cierto es que, tal como indicaron a Día1, la pandemia fue un golpe fuerte para la compañía, al punto que decidieron enfocar sus operaciones en Lima y, claramente, han reducido notablemente su tamaño en los últimos cinco o seis años. Recordemos que Bodytech, que ingresó al mercado peruano en el 2008, fue una de las primeras cadenas ‘fitness’ que ingresó a las regiones del país, de hecho su segundo local abrió en Trujillo. Hasta el 2017, además de tener sedes en la capital, tenían dos en Trujillo, otras dos en Arequipa, Piura y Chiclayo. Y en total llegó a tener más de 20 locales en el 2019, de acuerdo a nuestro archivo. Por aquel entonces, la propia cadena calculaba que la industria de gimnasios en el Perú movía US$150 millones. Pero el mercado no es estático y desde el 2017 se transformó a ritmo de maratón, en particular con el retroceso y posterior salida del mercado de la estadounidense Gold’s Gym, la cadena que lideró por muchos años el mercado peruano, con una operación que se tonificaba cada año al abrir uno o dos locales. No obstante, ante problemas operacionales con sus socio en el Perú y los cambios del mercado, su operación mermó hasta tal punto en el que terminó vendiendo sus activos. Los últimos los vendió entre el 2019 y el 2020 a Smart Fit, cadena brasileña con un concepto ‘low cost’, que hoy lidera en número de locales con más de 60 gimnasios en el país. Mientras que Bodytech, a pesar del golpe de la pandemia, hasta septiembre del año pasado parecía estar más optimista. En una entrevista con el diario Gestión, su gerente general, Enrique Mosquera, indicó que contemplaban algunas aperturas para este año y apuntaban a acercarse cada vez más a sus cifras prepandemia, que hasta ese momento iban al 80% de la meta, y recuperar también sus márgenes de Ebitda. Esperaban también crecer 20% en ventas frente al año anterior. En aquel momento, el gerente general comentó que tenían 9 locales en el país y unos 24 mil clientes. Luego de esa entrevista (en septiembre del 2023), y ya en el 2024, la cadena colombiana cerró dos locales más. Hoy, como confirmó Bodytech a Día1, cuenta con 22 mil clientes distribuidos en siete sedes de Lima, que se ubican en El Polo (Surco), Jesús María, el Óvalo Gutiérrez, Magdalena, San Miguel, Surco y La Molina. Todos los locales, nos comentan, funcionan en espacios arrendados. “Por el momento, la compañía no tiene planes de expansión o de abrir nuevas sedes en el país. El objetivo de la empresa es fortalecer la experiencia de sus clientes actuales en las siete sedes de la ciudad de Lima”, nos dicen. De acuerdo al estudio “Hábitos y actitudes hacia el deporte”, realizado por Impronta Research, a nivel país durante el primer trimestre, este año el 79% de los encuestados peruanos afirma que realiza algún tipo de deporte, frente a un 76% que afirmaba hacer alguna actividad el año pasado. Un incremento que se explica, según la consultora, en que el consumidor, sobre todo luego de la pandemia, empezó a entender que el cuidado de la salud se trata de una inversión y no un gasto, un viraje que se observa desde hace unos 4 años. Y en esa tendencia, siete de cada 10 consultados indica que tiene la intención de adquirir una membresía este año, pero con un presupuesto no muy alto. El 32% estaría dispuesto a pagar una membresía mensual de menos de S/100 y un 31% entre S/100 y S/150. La principal actividad que realizan los peruanos es caminar y la segunda realizar ejercicios en casa, de hecho, las primeras cinco actividades son ‘no pagadas’, con una frecuencia media (Ver infografía). Ir al gimnasio ocupa la sexta posición entre las actividades deportivas más realizadas por los peruanos, siendo el 17% de los encuestados quienes indican que acuden a uno, en particular en Lima y en el sur del país. Cinco de cada 10, además, entrena de forma interdiaria. En el reporte se puede observar que Smart Fit y Bodytech hoy en día lideran la recordación de las marcas de gimnasios, siendo la marca brasileña la que mejor performa entre los jóvenes, comenta José Oropeza, socio director de la consultora. De hecho, si vemos el ránking de las marcas más recordadas vemos que Smart Fit lidera con el 55% de las menciones, seguida de Bodytech con un 46%. En la lista también aparecen Gym Plus, Sportlife, KO, entre otros. “La oferta de gimnasios se ha atomizado, hoy tenemos muchas marcas compitiendo por un consumidor que está iniciándose en el mundo deportivo. Aunque son pocas las marcas que han logrado un nivel de recordación que las posiciona entre las marcas a considerar en el momento de elección, la estrategia de Smart Fit, por ejemplo, apunta a un consumidor que tiene en mente un presupuesto más acotado, esta estrategia es respaldada por una amplia red de sedes que aportan en la construcción de su marca”, destaca el ejecutivo. De hecho, para Oropeza, que hoy en día Bodytech tenga menos sedes, definitivamente, afecta su recordación, dado que considera que la construcción de una marca tiene como base la elección de los medios que llevan el mensaje al consumidor, “un medio o punto de contacto que son las sedes en sí, cuya exhibición del logo genera encuentros entre la marca y el consumidor que ayudan a la construcción de una marca sólida”, sostiene. Oropeza puntualiza que el gran objetivo de que te recuerden como marca es que te elijan, por lo que si la reputación de marca no es positiva, por mucha recordación que tenga una marca no será seleccionada por el consumidor.",
        "dcCreator": "Claudia Inga Martínez",
        "content": "La cadena de gimnasios comenta que luego de la pandemia decidieron concentrar su operación en Lima; de hecho desde el 2019 hasta hoy redujo su número de locales de más de 20 sedes a 7 en el país. Además, comentan a Día1 que les falta procesar el 15% de los reclamos por las tres sedes que cerraron. En esta nota, sepa cómo se está dando este proceso  y cómo se ha reconfigurado este mercado de gimnasios que alguna vez facturó US$150 millones.",
        "contentSnippet": "La cadena de gimnasios comenta que luego de la pandemia decidieron concentrar su operación en Lima; de hecho desde el 2019 hasta hoy redujo su número de locales de más de 20 sedes a 7 en el país. Además, comentan a Día1 que les falta procesar el 15% de los reclamos por las tres sedes que cerraron. En esta nota, sepa cómo se está dando este proceso  y cómo se ha reconfigurado este mercado de gimnasios que alguna vez facturó US$150 millones.",
        "guid": "https://elcomercio.pe/economia/dia-1/bodytech-bodytech-que-paso-con-esta-cadena-de-gimnasios-su-respuesta-ante-las-denuncias-y-los-cambios-del-mercado-gimnasios-denuncias-quejas-a-bodytech-smart-fit-golds-gym-la-rambla-brasil-san-borja-guardia-civil-miraflores-28-de-julio-noticia/",
        "isoDate": "2024-05-10T17:27:25.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "BCRP alerta sobre videos con falsas recomendaciones de inversión",
        "link": "https://elcomercio.pe/economia/peru/banco-central-de-reserva-del-peru-alerta-sobre-videos-con-falsas-recomendaciones-de-inversion-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 18:12:13 +0000",
        "contentEncoded": "Pleno del Congreso aprueba la Ley General de Contrataciones Públicas BCRP redujo la tasa de interés de referencia a 5,75% El Banco Central de Reserva del Perú (BCRP) aclaró a la ciudadanía que no realiza recomendaciones de inversión al público, y que su labor está exclusivamente dedicada a preservar la estabilidad monetaria del país. Esto, luego de la difusión en redes sociales de unos videos con falsas recomendaciones de inversión, en los cuales se usan imágenes de reconocidas instituciones y personalidad públicas. La entidad denunció que esos videos fraudulentos fueron creados con inteligencia artificial, y utilizan la imagen de reconocidas personalidades para simular diálogos donde se ofrece altísimas rentabilidades de forma “fácil, segura y rápida”. “Incluso, los estafadores utilizan las imágenes y el diseño de los portales de Internet de reconocidos medios de comunicación para tratar de engañar a la ciudadanía”, indica. El BCRP recomendó a la ciudadanía verificar sus fuentes de información y no dejarse engañar por falsas promesas de inversión de “alto rendimiento”. “Cualquier comunicación del Banco Central se hace mediante sus canales oficiales”, precisó.",
        "dcCreator": "Redacción EC",
        "content": "El Banco Central de Reserva del Perú (BCRP) aclaró a la ciudadanía que no realiza recomendaciones de inversión al público, y que su labor está exclusivamente dedicada a preservar la estabilidad monetaria del país.",
        "contentSnippet": "El Banco Central de Reserva del Perú (BCRP) aclaró a la ciudadanía que no realiza recomendaciones de inversión al público, y que su labor está exclusivamente dedicada a preservar la estabilidad monetaria del país.",
        "guid": "https://elcomercio.pe/economia/peru/banco-central-de-reserva-del-peru-alerta-sobre-videos-con-falsas-recomendaciones-de-inversion-ultimas-noticia/",
        "isoDate": "2024-05-10T18:12:13.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Pleno del Congreso aprueba la Ley General de Contrataciones Públicas",
        "link": "https://elcomercio.pe/economia/peru/pleno-del-congreso-aprueba-la-ley-general-de-contrataciones-publicas-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 17:38:36 +0000",
        "contentEncoded": "¿Qué factores incidieron para que casi un millón de personas ingresen al umbral de pobreza extrema desde el 2019? Día de la Madre: un 29% de limeños aumentará su presupuesto para regalos este año, ¿por qué y qué regalará? Con 91 votos a favor, 13 en contra y cuatro abstenciones, el pleno del Congreso de la República aprobó este viernes, en primera votación, el texto sustitutorio del dictamen de los proyectos de ley 5362, 5472, y otros, que aprueba la Ley General de Contrataciones Públicas. Además, se admitió la exoneración de la segunda votación. El dictamen aprobado plantea establecer un marco normativo para efectivizar la contratación oportuna de bienes, servicios y obras, así como regular, en el marco del Sistema Nacional de Abastecimiento, la participación de los actores involucrados en el proceso de contratación pública. En primera votación, la representación nacional aprobó, con 91 votos a favor, el texto sustitutorio del dictamen de los proyectos de ley 5362, 5472, y otros, que aprueba la Ley General de Contrataciones Públicas. Asimismo, se admitió la exoneración de la segunda votación.… pic.twitter.com/MF4NeLpYDr — Congreso del Perú 🇵🇪 (@congresoperu) May 10, 2024 La propuesta legislativa fue consensuada entre la Comisión de Economía, Banca, Finanzas e Inteligencia Financiera, que preside el congresista César Revilla (Fuerza Popular) y la Comisión de Descentralización, Regionalización, Gobiernos Locales y Modernización de la Gestión del Estado, que preside el legislador Alejandro Cavero (Avanza País). “El proyecto aprobado va a permitir que disminuyan los actos de corrupción en las obras. La ley de contrataciones del Estado será eficiente”, afirmó Revilla. Por su parte, Cavero indicó que el texto sustitutorio toma en cuenta e incluye las propuestas planteadas por sus colegas parlamentarios durante el debate de la víspera.",
        "dcCreator": "Redacción EC",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/peru/pleno-del-congreso-aprueba-la-ley-general-de-contrataciones-publicas-ultimas-noticia/",
        "isoDate": "2024-05-10T17:38:36.000Z"
    },
    {
        "creator": "Juan  Saldarriaga",
        "title": "Clínica Anglo Americana: “Estamos dedicados a construir una nueva clínica digital”",
        "link": "https://elcomercio.pe/economia/dia-1/salud-gonzalo-garrido-lecca-estamos-dedicados-a-construir-una-nueva-clinica-digital-entrevista-clinica-privada-atencion-medica-servicios-de-salud-noticia/",
        "pubDate": "Fri, 10 May 2024 17:27:34 +0000",
        "contentEncoded": "Clínica Anglo Americana: 100 años de un centro médico que pasó del Callao a San Isidro Anglo Americana invertirá US$120 mlls. en nueva sede 103 años han transcurrido desde que la Clínica Anglo Americana (otrora British American Hospital) inició su periplo en el Perú, implementando “una serie de reformas que no existían en su momento”, apunta Gonzalo Garrido Lecca, gerente general de la centenaria institución, con quien conversamos en esta entrevista. — ¿Cómo se funda la clínica Anglo Americana? La clínica fue concebida con la idea de atender exclusivamente a la comunidad empresarial angloparlante, toda vez que en esa época no había aviones y el viaje en barco podían demorar un mes hasta EE.UU. Por eso, pusieron la sede en el Callao (1921), porque lo consideraban un lugar estratégico. MIRA: La Clínica Anglo Americana cumple 100 años cuidando la salud de los peruanos — ¿Quiénes iniciaron la clínica específicamente? La comunidad inglesa y norteamericana, pero estos se encontraron con que no sabían nada de salud y tuvieron que llamar a una misión episcopal metodista que pasó por el Perú en los años 1920. Ellos fueron quienes se encargaron de desarrollar los planes y la reglamentación para echar a andar el centro hospitalario. Y con ello empezaron una serie de reformas que no existían en ese momento. — ¿Eso llamó la atención del presidente Leguía, quien fue el primer peruano que se atendió allí? Así es. Para 1926 la fama de la clínica había crecido mucho, porque los médicos americanos e ingleses que formaban parte de su staff se habían ganado un nombre muy importante, y eso atrae la atención del presidente del Perú en ese momento, que era Augusto B. Leguía, quien se opera en la clínica. — ¿Eso ocurrió antes de que a clínica se mudará a San Isidro? Sí. El terremoto de 1940 destruyó el local de Bellavista y nos obligó a mudarnos a San Isidro. En 1942 ya se había terminado de construir la sede que actualmente ocupamos, y se había desarrollado, también, una estrecha relación con varios médicos peruanos, la cual se inició con la atención al presidente Leguía. — ¿Cuándo se abrió la clínica al accionariado peruano? En 1950, cuando el doctor Virgil de Vault [quien dirigía la clínica en ese entonces] convoca a cuatro médicos peruanos que habían recibido entrenamiento en el extranjero, entre ellos, mi padre, Guillermo Garrido Lecca. Esa es la razón por la cual la clínica comienza a pasar de manos extranjeras a manos peruanas. — ¿Ahora todas las acciones están en manos de la familia Garrido Lecca? En manos peruanas, sí. Yo ostento buena parte de las acciones que se hallan en manos del grupo familiar. Había otros médicos involucrados que llegaron a venderme sus acciones [a inicios de este siglo] y así es como llego a ser el accionista principal. — ¿Qué hitos cabe rememorar en estos 103 años de historia? Fuimos la primera clínica privada que utilizó un sistema de emergencias. También fuimos los primeros en implementar la historia clínica única y las unidades de cuidados intensivos. Todo esto contribuyó a que se sigamos destacando en la parte médica y administrativa. — ¿Cómo sortearon la pandemia de Covid-19? Ojo que esta fue la primera pandemia para todos nosotros, pero no así para la clínica. Esto, porque en los años 1924 a 1928 se desató en el Perú la gripe española. Esa fue la primera que atendimos, y esta la segunda. — ¿Qué enseñanzas les dejó esta última pandemia? Dentro de todo lo malo, llegamos a registrar el indicador con menor letalidad entre todas las clínicas del país. Y eso fue gracias a la técnica que usamos en para evitar los contagios entre el personal y los pacientes. Todo esto siguiendo los consejos más estrictos de la Joint International Comission (JIC). — ¿Han recuperado ya las cifras financieras de antes de la pandemia? Es correcto. E n el 2020 ocurre la pandemia, al año siguiente sentimos el golpe económico en los estados financieros, y en el 2022 comenzamos a trepar, pero sin llegar a los números de la pre-pandemia. Recién en el 2023 llegamos a pasar esos números. Esperamos que este año siga nuestro crecimiento, dejando atrás el valle que ocasionó la pandemia. — ¿Qué proyectos tienen para el futuro? Entiendo que tenían planeado construir un nuevo edificio en San Isidro. Seguimos con la idea, pero hemos aplazado el inicio de este proyecto para la siguiente década, que es cuando deberíamos empezar a retomar la construcción. La pandemia ha ocasionado que entren a fase de espera todos los planes que teníamos. — ¿Iban a invertir US$120 millones? El proyecto completo asciende a US$240 millones. — ¿Que planean hacer, mientras tanto? En el corto plazo queremos colocar un centro de imágenes más completo en La Molina. Cosas como esas sí vamos a seguir haciendo. Por ejemplo, no hemos hablado mucho de digitalización, pero, ¡vaya que sí estamos metidos en eso! — ¿Qué están haciendo en este aspecto? Ya en 2010 o 2012 habíamos tomado una primera decisión de no ir hacia la construcción de los nuevos edificios, sino invertir en calidad del servicio. Nosotros apostamos primero por la calidad. Ahora estamos haciendo algo similar: hemos aplazado la construcción de las edificaciones, pero, hoy por hoy, estamos dedicados a construir una nueva clínica digital, lo cual no sería nuestro primer esfuerzo. — ¿De qué proyecto se trata? Hace ocho años implementamos una historia clínica electrónica, pero que no satisfacía lo que nosotros estábamos buscando. Hoy, estamos muy cerca de lanzar la nueva historia electrónica con estándares internacionales, la cual representará una innovación con respecto a otras que hay en el país. — ¿Cuándo implementarán esta herramienta? Debe de ser en el transcurso de este mes, empezando en La Molina. Y va a ser muy importante porque reducirá significativamente los tramites y papeles.",
        "dcCreator": "Juan  Saldarriaga",
        "content": "Clínica Anglo Americana planea invertir US$240 millones en nueva infraestructura en la siguiente década. Mientras tanto, continúa innovando con nuevas herramientas, como una moderna historia clínica electrónica única en el país.",
        "contentSnippet": "Clínica Anglo Americana planea invertir US$240 millones en nueva infraestructura en la siguiente década. Mientras tanto, continúa innovando con nuevas herramientas, como una moderna historia clínica electrónica única en el país.",
        "guid": "https://elcomercio.pe/economia/dia-1/salud-gonzalo-garrido-lecca-estamos-dedicados-a-construir-una-nueva-clinica-digital-entrevista-clinica-privada-atencion-medica-servicios-de-salud-noticia/",
        "isoDate": "2024-05-10T17:27:34.000Z"
    },
    {
        "creator": "Claudia Inga Martínez",
        "title": "Día de la Madre: un 29% de limeños aumentará su presupuesto para regalos este año, ¿por qué y qué regalará?",
        "link": "https://elcomercio.pe/economia/dia-1/dia-de-la-madre-un-29-de-limenos-aumentara-su-presupuesto-para-regalos-este-ano-por-que-y-que-regalara-dia-de-la-madre-2024-regalos-regalos-para-mama-canal-moderno-afp-cts-presupuesto-ventas-por-internet-e-commerce-noticia/",
        "pubDate": "Fri, 10 May 2024 17:27:19 +0000",
        "contentEncoded": "La Ibérica: “Creemos que podemos crecer mucho más en el Perú, vemos que el mercado demanda nuestros productos y seguimos invirtiendo” Bancos con más de 100 años: ¿Cuánto han crecido los depósitos y créditos en el último siglo? En conteo regresivo para el Día de la Madre, una fecha más que especial para celebrar a mamá -o a quien la ha representado en nuestra vida-, los limeños nos preparamos para darle un regalo -o varios- para recordarle lo importante que es en nuestro día a día. Es así que el segundo domingo de mayo también se ha convertido en la campaña más importante en este primer semestre del año para las marcas y las empresas. Como nos ha comentado antes Leslie Passalacqua, presidenta del gremio de ‘retail’ de la Cámara de Comercio de Lima (CCL), esta campaña representa un 40% de los ingresos del sector ‘retail’ en el primer semestre. MIRA: BCP e Interbank marcaron hitos de transformación en 100 años: ¿Cuánto han crecido los depósitos y créditos? En este marco, Impronta Research ha realizado una encuesta en Lima, que comparte en exclusiva con Día1, para conocer cómo los limeños celebrarán este año a mamá, cuánto destinarán y si la expectativa y la realidad se ajustan al momento de elegir los regalos. De acuerdo a la encuesta, un 29% de encuestados asegura que incrementará el presupuesto que destinará para regalos este año frente al año pasado. ¿Por qué? José Oropeza, socio director de la consultora, comenta que esto se debe a que ha mejorado un poco la percepción de los limeños respecto a su propia economía, ya que según el barómetro económico de la consultora, el 27% de peruanos llega con facilidad a fin de mes y un 29% llega con cierta facilidad a cubrir los gastos de la canasta, “lo que permite liberar cierta presión al presupuesto familiar y destinar un breve excedente a fechas como las del Día de la Madre. Además, hay que considerar que en los próximos meses tenemos desembolsos importantes asociados al próximo retiro de la AFP y CTS, que serían destinados mayormente a cubrir gastos más que a inversión”, nos comenta. Esto , sin duda, genera expectativa en el consumidor, principalmente en los residentes de Lima sur y Lima norte. No obstante, hay un 44% de los hogares a nivel país en los que el presupuesto mensual no alcanza y viene siendo una constante a lo largo de los meses, por lo que este segmento de la población busca ser más eficiente con su presupuesto y apunta más bien a reducir los gastos extraordinarios. Es por eso que vemos también que un 46% de limeños indica que mantendrá su presupuesto frente al año pasado. En cuanto a los regalos, Oropeza explica que las expectativas de regalos son cada vez más orientadas hacia la experiencia, mientras que los regalos funcionales, más asociados a cubrir las necesidades diarias en el hogar como las categorías de electro o tecnología han sido desplazados por alternativas mas emocionales y de experiencias. “Si bien encontramos algunas coincidencias entre lo que esperan las mamás y lo que recibirían, el ránking de necesidades aún difiere”, afirma el ejecutivo. (Ver infografía) De hecho, las mamás indican que lo que más les gustaría recibir como regalo en su día serían joyas, perfumes, flores, cosméticos y viajes, con más del 30% de las menciones. En tanto, cuando vemos los regalos que se piensan dar a las madres, notamos que sí hay opciones de las que desearían recibir como regalo aunque en un orden prioritario diferente. Un 55% indica que obsequiará perfumes, flores un 49% y cosméticos un 38%. Solo un 10% afirma que ha pensado obsequiar un viaje. “En esta fecha el consumidor suele postergar su compra hacia la ultima semana, este comportamiento es recurrente y está asociado a la búsqueda de promociones que permitan maximizar el presupuesto”, enfatiza Oropeza. Además, podemos observar que en promedio, según la encuesta, entregará dos o tres regalos en su familia y un 44% asegura también que celebrará este día yendo a un restaurante, un 32% en su casa o en casa de su madre y un 15% en cada de algún familiar. Aunque hay un avance potente del comercio electrónico, ocho de cada 10 limeños afirma que irá a comprar sus regalos de manera presencial. Sobre todo en el caso de hombres mayores de 46 años que residen en Lima Norte y Lima Este. Mientras que en un segundo lugar, un 39% de encuestados indica que comprará a través de una ‘app’ de delivery y un 26% por e-commerce. Un 23%, además, asegura que comprará a través de redes sociales. Oropeza sostiene que el consumidor en estas fechas activa su compra en los últimos 7 días previos a la celebración y que esto se podría relacionar a por qué aún opta más por ir a las tiendas presenciales. Incluso, un 26% de encuestados dijo que compra un día antes. “Aún opta por comprar más en presencial por si en ese lapso de tiempo (los 7 días) el producto no llegase a tiempo, un riesgo que no está dispuesto a correr el consumidor, pues con tan poco tiempo no hay margen de error para cambios o devoluciones. Esta última milla de atención posventa no termina de convencer al ‘shopper’ que regresa en ocasiones como esta al formato presencial”, detalla. Dentro de la amplia oferta de las tiendas y promociones para esta campaña, los limeños están optando en mayor medida por el canal moderno, siendo el favorito para comprar regalos por esta fecha. Es así que el 61% de los encuestados afirma que acudirá a las tiendas por departamento, un 58% irá a los centros comerciales y un 36% a supermercados. En tanto, un 27% indica que irá a mercados/ ferias y un 11% a bodegas para encontrar el regalo ideal. Para Oropeza, hoy en día el canal moderno es una alternativa atractiva para un consumidor que busca encontrar todo en un solo lugar. “En estas fechas la actividad promocional es muy fuerte y se suma la variedad de categorías y mix de marcas que permiten al consumidor ser más eficiente con su tiempo, entendiendo que en la dinámica de compra de estas fechas hay un alto porcentaje de comparadores esperaran los últimos 7 días para comprar”, sostiene. Y agrega también que hay una facilidad de poder acceder a productos y diferir el pago con diferentes medios de pago a futuro como tarjetas de crédito. Rodolfo Ojeda, presidente del gremio, comenta que las pymes ven con optimismo esta campaña, en la que esperan un crecimiento en sus ventas de hasta 20% respecto a la campaña del año pasado.",
        "dcCreator": "Claudia Inga Martínez",
        "content": "De acuerdo a una encuesta de Impronta Research, los consumidores en Lima estarán optando por comprar sus regalos en el canal moderno.",
        "contentSnippet": "De acuerdo a una encuesta de Impronta Research, los consumidores en Lima estarán optando por comprar sus regalos en el canal moderno.",
        "guid": "https://elcomercio.pe/economia/dia-1/dia-de-la-madre-un-29-de-limenos-aumentara-su-presupuesto-para-regalos-este-ano-por-que-y-que-regalara-dia-de-la-madre-2024-regalos-regalos-para-mama-canal-moderno-afp-cts-presupuesto-ventas-por-internet-e-commerce-noticia/",
        "isoDate": "2024-05-10T17:27:19.000Z"
    },
    {
        "creator": "Melissa Rodríguez Enciso",
        "title": "La Ibérica se expande a nuevos mercados: “Nos encontramos muy próximos a entrar a México y Canadá y estamos explorando Argentina”",
        "link": "https://elcomercio.pe/economia/dia-1/creemos-que-podemos-crecer-mucho-mas-en-el-peru-vemos-que-el-mercado-demanda-nuestros-productos-y-seguimos-invirtiendo-entrevista-dia-1-industria-chocolatera-chocolates-la-iberica-noticia/",
        "pubDate": "Fri, 10 May 2024 17:27:15 +0000",
        "contentEncoded": "Inflación bajó en abril, ¿se verá un descenso en los precios de alimentos? Petro-Perú ya no operará lotes petroleros: Gobierno vira hacia la inversión privada Para hablar de la historia de La Ibérica hay que mencionar a su fundador, Juan Vidaurrázaga Menchaca, quien vio una oportunidad de hacer empresa hace más de 100 años, cuenta Bernardo Suárez, gerente general de la compañía. El ejecutivo comparte en esta entrevista para Dia1 un poco de la historia de La Ibérica, sus retos, desafíos y planes de cara a sus próximos 100 años. La historia de La Ibérica empieza en 1909, tienen más de 100 años de historia. Al hablar de la historia de La Ibérica, hay que mencionar sin duda alguna a su fundador, Juan Vidaurrázaga Menchaca, quien fue un visionario porque vio la oportunidad de agarrar el cacao que tenía tan cerca en Quillabamba, la leche del valle de Arequipa y el azúcar que había en la costa de Arequipa, en Chucarapi. El señor Vidaurrazaga vio la oportunidad y fue el primero que lo hizo hace 115 años. Más allá de eso, también era un hombre emprendedor y muy sensible en términos sociales. Siempre ayudaba a la gente. De hecho, funda La Ibérica para dar trabajo. Esa mística que imprime en la empresa se ha mantenido hasta hoy. ¿Las siguientes generaciones continúan esos pasos? La segunda, la tercera y ahora la cuarta generación siguen esa sintonía. La empresa, evidentemente, tiene esa pasión por la calidad, pero la familia sigue apoyando a muchísimas instituciones benéficas en el país, sobre todo en Arequipa, Cusco, Quillabamba y Lima. MIRA | Gobierno eleva proyección de inversión privada y espera crecimiento de 2,4% ¿Qué hitos importantes han marcado a la empresa? En la segunda guerra mundial importaban productos de Europa, pero se dejaron de importar. Un caso emblemático para nosotros fue el tema de la almendra, que venía de España y se cambió el abastecimiento a castaña de Madre de Dios. Desde ese momento hasta hoy, el mazapán se hace de castaña y es uno de los pocos en el mundo que se hace así. Otro hito importante es que, desde el primer día hasta hoy, se trabaja con cacao Chuncho de la Convención del Cusco. Es un cacao de muy buen aroma, sabor, textura y La Ibérica lo toma porque es el abastecimiento de cacao más cercano que tenía. Hoy el cacao Chuncho es catalogado como uno de los mejores del mundo. Esa relación que tiene La Ibérica con el cacao Chuncho es un hito fundamental para el éxito de la empresa. ¿Qué cambios importantes tuvo la compañía en su historia? La empresa fue arequipeña para atender al mercado del sur del país hasta el 2000. Luego de eso, La Ibérica se vuelve una empresa nacional y, de hecho, hoy su principal mercado ya no es Arequipa, sino Lima, donde se vende el doble. ¿Con cuántas tiendas cuentan? Tenemos 58 tiendas en el Perú y siete en Santiago de Chile. ¿A qué otros países apuntan? Empezamos en Miami desde fines del 2020 y entramos a Bolivia donde nos fue bien, pero con los problemas que tiene su divisa, el negocio cayó un poco y emprendimos en Chile, donde nos ha ido bastante bien. En este momento estamos emprendiendo y nos encontramos muy próximos a entrar a México y Canadá, y estamos explorando Argentina, un país que se está abriendo y al que nos interesa entrar también. ¿Cuál ha sido la clave del éxito de la compañía? La clave ha sido la calidad. En La Ibérica hay una pasión por la calidad, por hacer productos sabrosos de buena textura y con buenos empaques. Utilizar materias primas de calidad es fundamental, no buscamos sustituirlas. ¿Cuáles han sido sus últimas inversiones en el país? Este año hemos abierto dos tiendas (en Surquillo y Surco), estamos trayendo dos máquinas nuevas de Alemania que deben llegar en junio. El año pasado trajimos dos máquinas de Italia. Es decir, seguimos invirtiendo en nuestra planta, en nuestros canales de comercialización y lo que nos impulsa es la demanda. TAMBIÉN LEE | Una moneda digital en el Perú: ¿a qué ciudades apunta el proyecto piloto? El BCR lo explica ¿Cómo han crecido sus ventas en los últimos años? Hasta el 2021 tuvimos un récord de ventas, crecimos a doble dígito y tuvimos un crecimiento en la rentabilidad en tres dígitos. En el 2022 volvimos a romper el récord creciendo también a dos dígitos y con una rentabilidad de tres dígitos. Y, este año, venimos creciendo igual. Creemos que podemos crecer mucho más en el Perú, vemos que el mercado demanda nuestros productos y seguimos invirtiendo. Este año nos está yendo súper bien. La Ibérica inició fabricando chocolates de taza, ¿cómo es el proceso de innovación para saber con qué productos ingresar al mercado? Tomamos bastante información de los mercados más desarrollados y hacemos un proceso de desarrollo del producto. Sí tenemos que comprar tecnología, pueden pasar dos años para el lanzamiento de un producto, pero, por lo general, el proceso de desarrollo dura 12 meses. ¿Qué novedades tienen planteadas para el futuro de la empresa y cuáles son sus estrategias para cumplir otros 100 años? Seguir innovando. El año pasado lanzamos 21 productos y este año estamos planificando lanzar 12. El tema de la innovación ha sido nuestra fortaleza en los últimos tres años. Lanzamos chocotejas, barquillos, que es una categoría totalmente nueva y chocoperlas -que son unas esferas de chocolate con almendra y pistacho-. De hecho, el lanzamiento de las chocoperlas lo llevamos a Bélgica y hemos ganado el mayor galardón de calidad que puede otorgar el International Taste Institute, que son tres estrellas. ¿Y cuáles serán sus lanzamientos para este año? Hace poco hemos lanzado nuestra alpaca, un producto nuevo conceptualizado como souvenir. La mayor población de alpacas en el mundo está en Arequipa y es muy reconocida la industria de confecciones de tela de alpaca arequipeña, así que hemos hecho un producto sumamente atractivo. Hace un mes lanzamos dos mini tabletas, una de naranja y una de frambuesa, y estamos por lanzar más sabores de chocoperlas, más sabores de chocotejas y algunas opciones de Milky adicionales.",
        "dcCreator": "Melissa Rodríguez Enciso",
        "content": "Para hablar de la historia de La Ibérica hay que mencionar a su fundador, Juan Vidaurrázaga Menchaca, quien vio una oportunidad de hacer empresa hace más de 100 años, cuenta Bernardo Suárez, gerente general de la compañía. El ejecutivo comparte en esta entrevista para Dia1 un poco de la historia de La Ibérica, sus retos, desafíos y  planes de cara a sus próximos 100 años.",
        "contentSnippet": "Para hablar de la historia de La Ibérica hay que mencionar a su fundador, Juan Vidaurrázaga Menchaca, quien vio una oportunidad de hacer empresa hace más de 100 años, cuenta Bernardo Suárez, gerente general de la compañía. El ejecutivo comparte en esta entrevista para Dia1 un poco de la historia de La Ibérica, sus retos, desafíos y  planes de cara a sus próximos 100 años.",
        "guid": "https://elcomercio.pe/economia/dia-1/creemos-que-podemos-crecer-mucho-mas-en-el-peru-vemos-que-el-mercado-demanda-nuestros-productos-y-seguimos-invirtiendo-entrevista-dia-1-industria-chocolatera-chocolates-la-iberica-noticia/",
        "isoDate": "2024-05-10T17:27:15.000Z"
    },
    {
        "creator": "Christian Silva",
        "title": "Bear Creek a la espera de la renovación de permisos para Corani: “El riesgo es que se postergue [la inversión]”",
        "link": "https://elcomercio.pe/economia/corani-bear-creek-sobre-renovacion-de-permisos-para-el-proyecto-minero-de-plata-el-riesgo-es-que-se-postergue-la-inversion-entrevista-mineria-plata-corani-puno-noticia/",
        "pubDate": "Fri, 10 May 2024 17:27:11 +0000",
        "contentEncoded": "Bancos con más de 100 años en el Perú: ¿Cuánto han crecido los depósitos y créditos en el último siglo? Día1 Summit: Un encuentro de líderes empresariales En febrero, Bear Creek Mining Corporation informó que estaba previsto para setiembre el inicio de la construcción del proyecto minero Corani, ubicado en Puno. Andrés Franco, gerente general de la compañía en Perú sostuvo a El Comercio, en el marco de la III Convención Agrominera, que actualmente están renovando los permisos obtenidos años atrás y vencidos a raíz de que el proyecto de plata se vio retrasado por la pandemia. De continuar la demora, Corani podría afrontar una nueva postergación, consideró. —Para setiembre está previsto el inicio de construcción del proyecto Corani. ¿Cómo van las renovaciones de permisos? Estamos tratando de sacar esto adelante. Son 256 permisos y nos hemos demorado un poco con el tema de [renovar el permiso del] agua. Los permisos los teníamos, pero hubo la pandemia, nos generó una demora y el vencimiento de algunos permisos que hemos tenido que renovar y eso está demorando. MIRA | ¿Qué se necesita para que funcione el desarrollo territorial en las zonas de influencia minera? Esperamos que pronto se solucionen, estamos tras ello y una vez esto se supere empezaremos nuevamente con la ingeniería de detalle, porque nuevamente hay que recomponer todo dado los cambios que hubo. —¿Cuántos permisos se deben de renovar o son los 256? De los 256, tenemos que renovar unos tres permisos. —¿Esto puede demorar el inicio de construcción de Corani? Por supuesto. Es difícil que puedas conseguir algunas condiciones favorables en materia económica cuando todavía no tienes el permiso. Te dicen ‘te doy el dinero, ¿cuándo lo piensas usar?’. De repente nos dan el permiso mañana y pasado mañana lo usamos. Queda claro que entre más tiempo pase, la inversión no necesariamente te espera, se mueven y se van a otros países. El riesgo no es solo que se retrase [el proyecto], sino que probablemente se postergue [la inversión], porque obviamente necesitamos que esto fluya de la manera más rápida. —¿Hay intención de Bear Creek de realizar más proyectos de exploración en el país? No tenemos planificado eso por el momento en Perú. Estamos viendo otros países, pero en Perú todavía no hemos decidido esa opción. —¿Cuánto será la inversión de Corani y el aporte en producción de plata? US$571 millones es lo que se va a invertir. Creemos que van a haber algunos ajustes y debemos sacar los primeros años unas 16 millones de onzas de plata, para hacer que [el Perú] alcance el segundo lugar a nivel mundial en producción de plata, justamente con este proyecto. Contribución En la Convención Agrominera, Franco expuso sobre los aportes e investigaciones que se realizan con las comunidades de influencia en Corani. Uno de los puntos mencionados es la elaboración de domos elaborados con ichu y resina de papa andina, y que tienen reconocimiento facial. Sostuvo que ello sería utilizado para el campamento en Corani, pero que también se podría usar para la puesta de un hotel en el Glaciar de Quelccaya, ubicado entre Cusco y Puno. MIRA | José Zapata, cocinero peruano que conquista Las Cañitas en Buenos Aires —En su exposición en Agromin mencionó un potencial del domo de ichu para el campamento del proyecto Corani y para ser usados por hoteles. ¿Qué se puede saber de ello? Algunos inversionistas han pensado en ver de colocar un hotel en el Glaciar de Quelccaya para que sea atractivo, que sea una visión muy simpática. Hay gente muy interesada en ver la construcción del hotel, cuáles serían las condiciones y estamos viendo esas posibilidades, obviamente creando empresas comunales. Sí tienen asegurado que el campamento [minero] va a ser construido por este sistema[de domos]. —¿Qué otros aportes se van creando con la comunidad? Además, se está viendo, por las características que tiene y su condición térmica, estamos haciendo tela junto con la de alpaca, estamos creando un traje con el ichu y las fibras de alpaca, se ha pensado en usar en sistemas, para viajar a otras zonas o salir del planeta, suena a ciencia ficción, pero hay que empezar por algo. Estamos tomando el riesgo y asumiendo las posibilidades y potencialidades a alcanzar. Lo que hacemos es investigación científica para aprovechar las ventajas comparativas [de la comunidad de Corani] y dar un valor agregado a partir de la tecnología. La minería da trabajo, oportunidades y una cadena de valor interesante, pero lo más simpático es rescatar lo que ellos tienen en su entorno para que sigan viviendo en función a ello. Estamos creando la ropa inteligente, la ropa saludable, creando cremas y otras cosas, que no es fácil lograr el desarrollo, porque hay que llegar a mercados donde nunca han visto un producto como tal.",
        "dcCreator": "Christian Silva",
        "content": "El gerente general de Bear Creek en Perú señaló que se encuentran en proceso de renovar tres permisos para continuar nuevamente con la fase de ingeniería de detalle del proyecto de plata Corani.",
        "contentSnippet": "El gerente general de Bear Creek en Perú señaló que se encuentran en proceso de renovar tres permisos para continuar nuevamente con la fase de ingeniería de detalle del proyecto de plata Corani.",
        "guid": "https://elcomercio.pe/economia/corani-bear-creek-sobre-renovacion-de-permisos-para-el-proyecto-minero-de-plata-el-riesgo-es-que-se-postergue-la-inversion-entrevista-mineria-plata-corani-puno-noticia/",
        "isoDate": "2024-05-10T17:27:11.000Z"
    },
    {
        "creator": "Melissa Rodríguez Enciso",
        "title": "Coney Park se diversifica: ¿qué novedades puedes encontrar en su oferta de entretenimiento familiar y a qué precios?",
        "link": "https://elcomercio.pe/economia/coney-park-se-diversifica-que-puedes-encontrar-en-sus-parques-y-a-que-precios-parques-de-diversiones-juegos-happy-city-chile-colombia-noticia/",
        "pubDate": "Fri, 10 May 2024 17:27:07 +0000",
        "contentEncoded": "Inflación bajó en abril, ¿se verá un descenso en los precios de alimentos? Petro-Perú ya no operará lotes petroleros: Gobierno vira hacia la inversión privada Parte de la estrategia del Coney Park es re-imaginar la industria del entretenimiento familiar, sobre todo en el Perú, donde la empresa tiene uno de sus mercados más grandes, luego de Chile y Colombia, comenta R. Lee Pitts, CEO de Coney Park para Chile y Perú y Happy City en Colombia. Y es que, con 37 parques en el país, Coney Park cuenta con una participación del 60% en el sector en el mercado peruano. Gracias a la reinversión que realizan y a la diversificación de su oferta, la marca ha logrado crecer un 6% año tras año y, en los próximos 24 meses, el 70% de la inversión que realizarán en sus parques, se destinará al Perú. Esta reinversión la realizan trayendo juegos de primera categoría enfocados en la actividad física y juegos que se potencian con la realidad virtual. “Es una oferta orientada ya no tanto a niños, sino a los más jóvenes”, dice Lee Pitts. TAMBIÉN LEE | Gobierno eleva proyección de inversión privada y espera crecimiento de 2,4% En esa línea, en la remodelación del Coney Active que realizaron el 2023 en San Miguel, una variada oferta de alimentos y bebidas bajo el nuevo concepto ‘Beer Garden’. Este concepto está presente en otros países como Estados Unidos y, mientras los niños mantienen las clásicas opciones de agua, frugos y otro tipo de bebidas, los padres pueden comprar bebidas alcohólicas. “[Este formato] ha sido bien recibido. Nuestra responsabilidad número uno es servir a nuestros clientes de manera responsable. Esto es extremadamente importante para nuestra cultura. Estamos brindando un ambiente agradable para papá y mamá, con pantallas gigantes en un entorno seguro para los niños”, explica. Esta implementación no solo ayudó a dinamizar la marca, sino a diferenciarla de cualquier otra, agrega. Además, se les brinda una experiencia que hace que toda la familia permanezca más tiempo disfrutando de los servicios de Coney Park. MIRA | Una moneda digital en el Perú: ¿a qué ciudades apunta el proyecto piloto? El BCR lo explica Recientemente, dejaron su parque en Cusco de unos 700 metros cuadrados para inaugurar uno mucho más grande, de 1.280 metros cuadrados, un 60% más de área y con 70 juegos nuevos. Un parque más completo dirigido a todas las edades. Además, para este nuevo local, contrataron artistas urbanos de la zona para realizar murales de graffiti que se integran a la ciudad del Cusco. “Somos el único centro de entretenimiento en Cusco que realmente atiende a la comunidad local. Por ello, hemos agregado nuevos juegos de realidad virtual y de última generación para niños y adultos que, además, brindan la opción de canjear recompensas. Asimismo, ampliamos nuestra carta de comidas e implementamos ‘Beer Garden’, una nueva zona pensada en los más grandes”, cuenta Lee Pitts. ENCUENTRA EN ECONOMÍA | Regiones mineras del país: ¿Qué aspecto se deben tomar en cuenta para una nueva gobernanza territorial? En tanto, en Cayma, Arequipa se reinauguró su parque de 700 metros cuadrados, Con una renovación de todo el look & feel, ahora cuenta con una remodelada Zona de Taquilla, una nueva Zona de Premios donde los visitantes podrán canjear muchas sorpresas para toda la familia, una Zona para los más pequeños, Coney Kids, y una Zona Arcade con muchos juegos de licencia. Al igual que en Cusco, se convocaron a artistas urbanos locales para que los murales representen a la ciudad blanca, esto para que sepan que ha sido construido específicamente para los arequipeños. “Tendremos trampolines, esto es algo nuevo en Cayma y sabemos que atraerá a un grupo demográfico más amplio. Además, hemos traído nuevos videojuegos de última generación directamente desde Estados Unidos. En definitiva, desde la puerta de ingreso hasta la salida, Cayma se verá completamente diferente, con un nuevo esquema de colores, iluminación y experiencias para todos”, comenta. TE PUEDE INTERESAR | ¿Qué es la pensión por consumo? Expertos analizan la viabilidad de esta iniciativa La estrategia de la marca es invertir varios millones de dólares en los próximos 24 meses en sus diferentes parques en el país. Ya van cuatro parques intervenidos y esperan expandirlo a nuevos parques este 2024 y, para ello, Perú es el país en el que están invirtiendo más pues es el que más aporta a su facturación. Así, según Lee Pitts, dentro de su plan y estrategia está entrar y remodelar, cambiar, mirar y construir varios parques en Lima, así como agregar contenido diferente. En este momento tienen mapeada la posibilidad de realizar cinco o seis remodelaciones, dice. “No tenemos un anuncio concreto. Tenemos sólidos planes de expansión sobre la mesa, entre ellos, abrir un nuevo parque. Hacia finales del tercer trimestre o inicios del cuarto, veremos cómo ha evolucionado el negocio. De lo contrario, continuaremos reinvirtiendo en mejorar nuestros parques actuales”, anota. MIRA | Hay casi 2,5 millones de peruanos que aún no tienen una conexión de agua potable La afluencia de personas ha vuelto a ser la misma a la previa a la pandemia en algunos de los locales, pero, como comenta R. Lee Pitts, las ofertas dentro del Coney Park ha permitido mantener el ticket promedio que va entre los S/ 35 y S/ 50 por visita, por visitante y dependiendo si es en Lima o en provincia. Sobre este ticket promedio y para poder mantener el tráfico de visitas, Coney Park se caracteriza por tener una oferta accesible para todos los bolsillos ya que tanto con S/ 5 o con S/ 100, se puede tener una experiencia bastante amigable en el parque. “Ciertamente, creo que, como la mayoría de en el Perú, estamos luchando un poco con el tráfico de los Centros Comerciales. Construimos un concepto para que fuera muy asequible para mamá y papá y nos ajustamos a todos los presupuestos. Fue muy importante para nosotros garantizar que podamos lograrlo”, agrega. Cabe señalar que las marcas Coney Park y Happy City registran alrededor de 13 millones de visitas al año en los 100 parques que tienen a nivel región.",
        "dcCreator": "Melissa Rodríguez Enciso",
        "content": "R. Lee Pitts, CEO de Coney Park para Chile y Perú y Happy City en Colombia, cuenta cómo ampliaron la oferta de la marca para ofrecer una experiencia para todas las edades.",
        "contentSnippet": "R. Lee Pitts, CEO de Coney Park para Chile y Perú y Happy City en Colombia, cuenta cómo ampliaron la oferta de la marca para ofrecer una experiencia para todas las edades.",
        "guid": "https://elcomercio.pe/economia/coney-park-se-diversifica-que-puedes-encontrar-en-sus-parques-y-a-que-precios-parques-de-diversiones-juegos-happy-city-chile-colombia-noticia/",
        "isoDate": "2024-05-10T17:27:07.000Z"
    },
    {
        "creator": "Israel Lozano Girón",
        "title": "BCP e Interbank marcaron hitos de transformación en 100 años: ¿Cuánto han crecido los depósitos y créditos?",
        "link": "https://elcomercio.pe/economia/dia-1/bcp-interbank-bancos-en-el-peru-cuanto-han-crecido-los-depositos-y-creditos-en-el-ultimo-siglo-yape-plin-sistema-financiero-noticia/",
        "pubDate": "Fri, 10 May 2024 17:27:03 +0000",
        "contentEncoded": "Credicorp y su impacto en la educación: “Desde el BCP, se cambió el comportamiento financiero de 214 mil personas” Una moneda digital en el Perú: ¿a qué ciudades apunta el proyecto piloto? El BCR lo explica Hace casi 100 años, en 1925, un fuerte Fenómeno de El Niño destruyó la infraestructura productiva de la zona norte del Perú. Azúcar, petróleo y buena parte del algodón que se producía en el país se vio afectado a tal punto que, según registros de la época, las exportaciones se contrajeron un 25%. En ese contexto –y ante la necesidad de los productores por recuperarse– se vivió una expansión de la demanda de crédito. MIRA: Día1 Summit: Un encuentro de líderes empresariales Desde dicho punto, el sistema financiero y el país ha enfrentado crisis de toda índole, tanto internas como externas. La Gran Depresión de 1929 con la caída de la Bolsa de Nueva York, la hiperinflación de la década del 80, la época del terrorismo en el Perú, la Crisis Financiera del 2008, por mencionar algunas. Más recientemente, la pandemia, impactos políticos, sociales y el menor crecimiento de la economía. Pese a todo ello, los indicadores avalan una trayectoria de crecimiento del sistema. Según estudios del Banco Central de Reserva (BCR), los depósitos en empresas bancarias pasaron de representar un 6,2% del PBI entre 1925 y 1930 a 33,2% del PBI en la década del 2011-2021. Es decir, la cifra se quintuplicó. En tanto, las colocaciones entre el 2011 y el 2021, representaron el 35,1% del PBI cuando, en un inicio, eran del orden de 6,7% del PBI. Es así como en 100 años, el sistema financiero peruano y las entidades que hoy lo integran han demostrado resiliencia, pero también la capacidad de innovar –pese a la adversidad– con productos y servicios que hasta hoy forman parte de la vida diaria de todos los peruanos. El BCP, que inició sus operaciones en febrero de 1889, hoy tiene 135 años y en dicho periodo ha sido parte importante de tal transformación. Así lo recuerda Diego Cavero, gerente general del banco. El banco hoy tiene una participación del orden del 30% y en el caso de Yape hoy supera los 14 millones de usuarios. MIRA: Yape y Plin fueron solo el inicio: Las nuevas funciones y mejoras que llegarían con la fase 3 y 4 de la interoperabilidad Interbank también ha sido parte de la historia del sistema. Carlos Tori, gerente general, precisa algunos hitos en estos 127 años de vida del banco. “En 1996, convertimos las tradicionales agencias en Tiendas Financieras y también creamos los Money Markets, un formato de servicio en supermercados con horario extendido”, señala. Tori recuerda también que en el 2018 fueron los primeros en implementar la apertura de una cuenta 100% digital para la pyme. MIRA: Scotiabank: “La deuda sostenible aumentó un 14% en la América Latina” Interbank, junto con otras dos entidades bancarias, participan de Plin, la billetera digital que hoy conecta a más de 9 millones de usuarios. Cabe recordar que, tras el despliegue de las primeras etapas de la interoperabilidad, las transacciones entre las billeteras Yape y Plin presentaron un rápido crecimiento, llegando a alcanzar 2,8 millones de transacciones diarias en marzo de 2024. Un reto con el que coincide Cavero. “Cuando vemos la penetración crediticia en Perú y la comparamos con Chile; por ejemplo, vemos que hay una oportunidad importante. Además, tenemos la oportunidad de tangibilizar nuestro propósito a través de un impacto positivo enorme en nuestra sociedad”, remarca. MIRA: Crédito Mype: por qué las cifras a febrero demuestran la cautela en el segmento microempresarial El ejecutivo destaca que, incluso en el escenario actual, las instituciones del sistema tienen la fortaleza para enfrentar el reto de la inclusión. La clave está en la solvencia. “Si bien hoy el sistema financiero enfrenta una menor rentabilidad producto del mayor costo de riesgo y el incremento de las tasas, la mayoría de los jugadores han podido absorber ese viento en contra gracias al nivel de solvencia y capital”, recalca Cavero. Según la SBS a enero de este año, la banca múltiple cuenta con casi S/36.000 millones de capital adicional para afrontar potenciales contingencias. La cifra ha ido en aumento. Por su parte, Tori destaca que otro reto en el que la banca también puede generar un impacto positivo es el ambiental. “Consideramos que desde el lado de las empresas y los bancos podemos implementar acciones que generen impacto positivo. Por ello, otorgamos financiamientos verdes y sostenibles que generan el compromiso de todas las partes involucradas en generar impacto en el medio ambiente y en la sociedad bajo los estándares más exigentes del mercado”, explica.",
        "dcCreator": "Israel Lozano Girón",
        "content": "Los gerentes generales del BCP e Interbank conversaron con El Comercio sobre los avances de la banca estos años y cuál es el reto prioritario que tienen en el mediano plazo. ¿Cuántas crisis ha enfrentado la banca en un siglo? Los detalles en la siguiente nota.",
        "contentSnippet": "Los gerentes generales del BCP e Interbank conversaron con El Comercio sobre los avances de la banca estos años y cuál es el reto prioritario que tienen en el mediano plazo. ¿Cuántas crisis ha enfrentado la banca en un siglo? Los detalles en la siguiente nota.",
        "guid": "https://elcomercio.pe/economia/dia-1/bcp-interbank-bancos-en-el-peru-cuanto-han-crecido-los-depositos-y-creditos-en-el-ultimo-siglo-yape-plin-sistema-financiero-noticia/",
        "isoDate": "2024-05-10T17:27:03.000Z"
    },
    {
        "creator": "Claudia Inga Martínez",
        "title": "¿Cómo hacen las principales empresas peruanas para estar vigentes más de 100 años? 6 CEO nos lo cuentan",
        "link": "https://elcomercio.pe/economia/dia-1/empresas-centenarias-como-hacen-las-principales-empresas-peruanas-para-estar-vigentes-mas-de-100-anos-6-ceo-nos-lo-cuentan-empresas-peruanas-empresas-en-el-peru-bcp-interbank-la-iberica-grupo-el-comercio-clinica-anglo-americana-resiliencia-posicionamiento-noticia/",
        "pubDate": "Fri, 10 May 2024 17:26:58 +0000",
        "contentEncoded": "“Parece ser que tenemos una terminal nueva [en el Aeropuerto Jorge Chávez] que está en una isla, porque su conexión no está bien definida” CTS: Cinco millones de personas podrán retirar depósitos, pero doce millones no tendrán la opción Los CEO de algunas de las empresas centenarias más emblemáticas del país nos cuentan las claves y las lecciones de su permanencia a lo largo de un siglo, respondiendo a estas dos preguntas. Destacan las resiliencia y la necesidad de innovación.",
        "dcCreator": "Claudia Inga Martínez",
        "content": "Lograr alcanzar la centuria y seguir marcando la pauta no ha sido tarea fácil para las marcas centenarias en el país. Los CEO de estas empresas nos cuentan por dónde ha ido la estrategia en estos años, cómo se posicionan en el mercado y cómo pretenden seguir dejando huella. Sepa más en esta nota.",
        "contentSnippet": "Lograr alcanzar la centuria y seguir marcando la pauta no ha sido tarea fácil para las marcas centenarias en el país. Los CEO de estas empresas nos cuentan por dónde ha ido la estrategia en estos años, cómo se posicionan en el mercado y cómo pretenden seguir dejando huella. Sepa más en esta nota.",
        "guid": "https://elcomercio.pe/economia/dia-1/empresas-centenarias-como-hacen-las-principales-empresas-peruanas-para-estar-vigentes-mas-de-100-anos-6-ceo-nos-lo-cuentan-empresas-peruanas-empresas-en-el-peru-bcp-interbank-la-iberica-grupo-el-comercio-clinica-anglo-americana-resiliencia-posicionamiento-noticia/",
        "isoDate": "2024-05-10T17:26:58.000Z"
    },
    {
        "creator": "Christian Silva",
        "title": "“Parece ser que tenemos una terminal nueva [en el Aeropuerto Jorge Chávez]  que está en una isla, porque su conexión no está bien definida”",
        "link": "https://elcomercio.pe/economia/aeropuerto-jorge-chavez-peter-cerda-parece-ser-que-tenemos-una-terminal-nueva-que-esta-en-una-isla-porque-su-conexion-no-esta-bien-definida-iata-vuelos-noticia/",
        "pubDate": "Fri, 10 May 2024 17:26:54 +0000",
        "contentEncoded": "CTS: Cinco millones de personas podrán retirar depósitos, pero doce millones no podrán El vicepresidente regional de la Asociación Internacional de Transporte Aéreo (IATA) para las Américas, Peter Cerdá, conversó con El Comercio a raíz del pedido que hizo el gremio internacional aéreo de postergar la inauguración del nuevo terminal del Aeropuerto Internacional Jorge Chávez, prevista por Lima Airport Partners para el 18 de diciembre a enero, para que haya una mayor flexibilidad ante posibles contingencias. Además, el gremio internacional viene solicitando participar en la Mesa de Trabajo Multisectorial de Alto Nivel que conformó el Ministerio de Transportes y Comunicaciones junto con otros actores relacionados a la nueva infraestructura aeroportuaria. ¿A qué se debe el pedido de aplazar la inauguración del nuevo terminal del aeropuerto Jorge Chávez? Son dos factores. Primero, inaugurar un nuevo terminal, sobre todo de la dimensión que tiene el de Lima, es prácticamente como construir un aeropuerto nuevo. El objetivo siempre es inaugurar sin problemas, pero esta industria depende de muchos factores dentro de la cadena. Cualquier inauguración siempre viene con ciertos desafíos y ciertas consecuencias que uno no esperaba. Todo tiene que estar perfectamente cuadrado y alineado para su inicio. MIRA | Retiro AFP: el cronograma oficial de la SBS para solicitar hasta 4 UIT de aportes desde el 20 de mayo El segundo punto es que estaremos en pleno pico de temporada alta para las navidades. Son fechas muy críticas para el transporte aéreo, donde el sector tiene poco margen de error, porque todo está al máximo de capacidad. Los aeropuertos y vuelos están llenos, y el pasajero tiene que llegar a su destino porque son fechas muy definidas. Estamos solicitando a LAP que se considere mover las fechas a enero. Como muchos aeropuertos con un eje estratégico importante, la saturación de Lima es prácticamente todo el año. El margen de flexibilidad es mayor [en enero], porque si algo pasa el 18 de diciembre, los vuelos del 19, 20 y 21 estarán casi a su capacidad [total]. En otras fechas hay más flexibilidad. El riesgo es el retraso de vuelos y las largas colas, entonces, al menos dentro del aeropuerto. No solo dependemos del transporte de pasajeros, sino del uso eficiente de aviones, tripulaciones y de la carga. Si algo falla en la cadena, hay un impacto para todo el sector. Incluso, sabemos que los servicios inmigratorios tienen sus preocupaciones de tener los recursos y la sala preparada. Eso es un eje muy importante. Es crítico que los servicios migratorios funcionen al 100% para ese movimiento muy grande de pasajeros que llegan y salen del país. ¿Qué se viene haciendo con LAP o el Estado al respecto? Siguen firmes en las fechas. El Ministerio de Transportes y Comunicaciones (MTC) creó un grupo de trabajo para asegurar una transición coordinada, lineal y transparente. Con el ministro compartimos que se haya desarrollado un comité de alto nivel a nivel gubernamental con LAP. Hemos solicitado que la industria esté en ese grupo. En estos momentos, las líneas aéreas [a través de] IATA no estamos involucradas, nos dicen que nos van a incluir en algún momento. En proyectos de esta magnitud, como [lo fue] en Ezeiza, Bogotá y Santiago de Chile, la industria fue partícipe y no entendemos por qué aquí no estamos, sobre todo porque un aeropuerto no existe sin aviones. Tenemos que ser partícipes para asegurarnos que el aeropuerto cumpla con las expectativas que tenemos. Ese fue un llamado de urgencia pedido al MTC. Este proyecto no se puede lleva a cabo de forma aislada. ¿Qué otros aspectos han conversado con el MTC y con LAP en estas reuniones? Han sido reuniones distintas. [Se habló] del proyecto del nuevo aeropuerto por su magnitud e importancia, nos sorprende. No solo es construir un aeropuerto o una terminal, sino lo que significan las vías de acceso y el impacto social. Más del 90% de viajeros entran por Lima [el Jorge Chávez]. Lo conversábamos con el ministro, es necesario que sea una prioridad del Estado, donde al nivel del Congreso, ministros y la presidencia haya una vigilancia constante para asegurarnos que el proyecto se lleve a cabo de la manera más precisa y alineada posible. También hablamos de la importancia de dar prioridad al nombramiento de Corpac, que juega un rol muy importante y crítico en el desarrollo. El otro tema hablado con el MTC [son] los accesos de carretera al aeropuerto. Es un tema que junto con LAP estamos muy preocupados. [Fueron] dos reuniones productivas. Como sector, lo que vamos a hacer con nuestros miembros, los CEO de las líneas aéreas y de la industria en general, es solicitar una reunión con la presidenta para asegurarnos de cumplir con las fechas establecidas y tengamos la infraestructura aeroportuaria y la que conecta con la ciudad. Este pedido es para que se den cuenta que el ministro de Transportes necesita apoyo y no es tema de un ministerio, sino una cuestión de Estado. Quedan pocos meses para esta fecha [18 de diciembre] y el tiempo se está pasando muy rápido. El impacto puede ser negativo si no conseguimos ese alineamiento. En julio se empezarán las pruebas en el nuevo aeropuerto y el proceso de mudanza será del 17 al 18 de diciembre, como informó LAP y su CEO, Juan José Salmón, a El Comercio. ¿Es suficiente ello? Tendríamos que tener una fase de semanas donde la línea aérea poco a poco vaya cambiando. Por un lado, se está haciendo una mudanza inmediata y no por fases, que es un poco más riesgoso. Adicionalmente, se escoge una fecha muy sensible, ni siquiera estaríamos de acuerdo si fuera por fases. En el caso de Buenos Aires, cuando se cambiaron de la antigua terminal a la nueva, fue una transición por etapas, por grupos de líneas aéreas y fue una manera para asegurar que no colapsen los servicios en un principio. Nuestra intención, trabajando con LAP, es que los imprevistos que salgan los podamos manejar para que el pasajero y la línea aérea no se vean impactados negativamente. MIRA | Credicorp y su impacto en la educación: “Desde el BCP, se cambió el comportamiento financiero de 214 mil personas” Esto se podría tratar desde julio, entonces. En julio harán las pruebas, pero la prueba de verdad es el momento en el que el primer pasajero toca el suelo de la nueva terminal y tenga contacto con la línea aérea o el avión para salir de ahí. ¿Hay un coste de oportunidad si se aplaza la inauguración y no se capta una potencial demanda de pasajeros con las fiestas de diciembre? No va a haber impacto, porque seguimos operando. Cambiar de una terminal a otra no va a aumentar o crear más vuelos [inmediatamente]. Todo está pactado, no es que el 18 vamos a incrementar un 40% [por ejemplo], sino que se va a operar el mismo número de operaciones en la nueva [terminal] como si fuera la antigua. En el caso de los accesos, el Gobierno está trabajando en puentes modulares mientras se licita el puente Santa Rosa. ¿Se les ha informado cómo va la situación de los puentes modulares y del vial que los conectará con el aeropuerto? Es un tema importante, no solo crear la infraestructura aeroportuaria, que sabemos estará prácticamente lista a finales del año. Es muy preocupante cómo conectaremos la ciudad con la terminal. Si la avenida Faucett es compleja hoy en día, ¿cómo se está trabajando entre el municipio y el aeropuerto para asegurarnos el movimiento del tránsito por las vías auxiliares hasta que se construya el puente [Santa Rosa]? MIRA | Engie: “Los impulsores clave para el desarrollo de energías renovables son, en primer lugar, los gobiernos” Sé que hay un plan, porque lo que nos comunicaron LAP y el MTC es básicamente lo mismo, pero no está muy claro para el resto de la comunidad, no se sabe lo que se va a hacer. Hay que dar a conocer al pasajero cómo van a llegar, es un tema importante el flujo terrestre de la ciudad a la nueva terminal. En un aeropuerto con 25 millones de pasajeros al año, construir un puente o las vías de acceso, tarda su tiempo. Entonces, lo ideal sería que las obras viales estén listas junto con el nuevo aeropuerto y recién ahí se inicien las pruebas. Si estamos con la fecha del 18 de diciembre, ¿dónde está toda la infraestructura que conecta? Si hoy es sumamente complejo llegar a la actual terminal por la congestión que hay, imagínese cómo llegaremos a la nueva terminal si en estos momentos ni siquiera tenemos la vía, si venimos por la vía de Faucett. En estos momentos parece ser que tenemos un aeropuerto, una terminal nueva que está en una isla, porque la conexión a la terminal no está bien definida. Escuchamos de muchos planes tentativos hasta que se construya el Puente Santa Rosa, pero no está muy claro cómo se va a hacer. En el caso del Puente Santa Rosa, ¿qué se les han informado? El Puente Santa Rosa debe estar listo en el 2026, pero el puente por sí solo no asegura la conexión, sino su viaducto y eso va a estar para fines del 2027. Por eso la conexión de Faucett va a seguir siendo la principal. Nos comentaron que el Puente Santa Rosa no va a estar listo antes del 2027-2028, que la avenida Faucett será la arteria principal para llegar a la carretera de acceso a la terminal, por lo que hay mucho trabajo por hacer. Hay que concesionar y empezar a comunicar cuáles serán las nuevas vías de acceso. ¿La nueva terminal generaría nuevos costos en los servicios aeroportuarios? Perú es uno de los pocos países de la región que todavía no se ha recuperado, ha sido más lento a raíz de los problemas económicos, sociales y políticos. La buena noticia es que esperamos a mediados del año una recuperación total del mercado peruano, en pasajeros, vuelos y conectividad. Hay unta tarifa, la Tarifa de de Uso Aeroportuario (TUA) que se va a cobrar a pasajeros de transferencia [conexión], tanto internacionales como domésticos. Eso partió de una negociación del Estado y LAP en la adenda firmada en 2017. Apenas entre en operación el terminal, eso se va a cobrar y es un problema. Segundo, el modelo de contrato de concesión hace que los costos de inversión sean trasladados a los usuarios, lo que impactará definitivamente en los servicios como en el TUA a los pasajeros. Calculamos incrementos que se pueden acercar hasta un 10%, lo que nos deja ‘descompetitivos’ a nivel regional. MIRA | ESAN inaugura nueva Escuela de Gobierno para impulsar la mejora de la administración pública ¿Qué les dijo el ministro con respecto a esto? Mostró bastante apertura para empezar a discutir los temas de impacto de costos relacionados, tanto con la construcción de la nueva infraestructura como en el TUA para pasajeros en transferencia. Para él es una preocupación y vemos positivo que lo sea y que ya se está pensando en cómo reducir el impacto para no restar competitividad. ¿A cuánto disminuiría este potencial de crecimiento? Si hay aumentos de tasas y se convierte en un país más caro, nadie se va a beneficiar, porque las líneas aéreas se verán impactadas negativamente. Tenemos que ver lo que pasa en Chile y otros países donde las líneas salen de los mercados. Aquí ocurrió con Spirit y Jetblue, Aeroméxico acaba de anunciar que reducirá de dos a una su frecuencia [de vuelos al Perú]. Con la nueva terminal, ¿a cuánto aumentará la cantidad de vuelos? ¿Cómo estamos actualmente? No tenemos una cifra proyectada. La capacidad del aeropuerto [actual] es limitada, tenemos un máximo de 35 operaciones por hora, es totalmente ineficiente. La idea es trabajar para duplicar ese número muy cerca a la apertura [de la nueva terminal]. El Perú en estos momentos tiene dos pistas que le permiten operar de manera paralela. Desafortunadamente, lo estamos utilizando como si fuera un aeropuerto con una pista. Desde el MTC y el Gobierno necesitamos asegurar que Corpac tenga los servicios y recursos necesarios para habilitar el uso de dos pistas. Tenemos que poner en función la nueva torre, que todavía no está en funcionamiento. Eso tendría que ser prioridad, porque tenemos que maximizar la eficiencia, eliminar las demoras en tierra o en aire. Hemos tenido demoras en el sobrevuelo del espacio aéreo peruano constantemente y eso tiene un impacto, no solo para el país, es un impacto regional, porque mucho del tráfico que vuela desde el norte al sur o del sur al norte transita por el espacio aéreo peruano. Con mucha regularidad hay demoras en vuelos por ineficiencia o falta de recursos de Corpac para manejar este tráfico. Vemos grandes demoras en el aeropuerto de Lima que al final tienen un impacto negativo en los aeropuertos secundarios del país. El pasajero se ve impactado negativamente, tenemos que pensar en el pasajero. MIRA | ADEX: reforzarán trabajo público - privado para mantener el boom del jengibre Hace 15 años, Lima era un ‘hub’, sino el primero el segundo aeropuerto más importante de la región, sobre todo en la parte oeste. Hoy en día está por detrás de Bogotá y Panamá. La nueva infraestructura tendría que ayudar a posicionar nuevamente al Perú como un ‘hub’ competitivo. ¿Qué se ha conversado con el MTC con respecto a Corpac y el mejoramiento de la eficiencia de los controladores aéreos? El MTC tiene que dar prioridad al nombramiento de ejecutivos en Corpac, que juega un rol muy importante y muy crítico en el desarrollo. Se puede crear la mejor terminal del mundo, pero si no están alineadas a nivel operativo, de seguridad, funcionamiento con el espacio aéreo y tierra, vamos a tener un aeropuerto muy ineficiente. Nos comunicaron que se esperan hacer algunos anuncios. Hay que hacer varios nombramientos. Lo vemos positivo porque falta una coordinación extensa entre LAP y Corpac, están parados, debido a la falta de gerencia de Corpac y no se están tomando decisiones en un momento muy crítico, cuanto más se demoren puede tener impacto en la inauguración. La intención de la industria y el propio operador es lograr que se den operaciones simultáneas en ambas pistas. Para eso, hay que desarrollar todos los procesos operacionales que nos lleve a ese resultado. Ahí es donde está faltando, de parte de Corpac, que se tomen decisiones de cara al objetivo de la industria: maximizar la capacidad de vuelos por hora.",
        "dcCreator": "Christian Silva",
        "content": "Con el nuevo aeropuerto Jorge Chávez, desde IATA existe la preocupación de que se puedan generar impactos negativos por posibles contingencias en los accesos viales, el manejo de Corpac y la cantidad de vuelos por hora. Además, una tarifa para los pasajeros de conexiones aéreas sería otro punto que afectaría la competitividad del aeropuerto.",
        "contentSnippet": "Con el nuevo aeropuerto Jorge Chávez, desde IATA existe la preocupación de que se puedan generar impactos negativos por posibles contingencias en los accesos viales, el manejo de Corpac y la cantidad de vuelos por hora. Además, una tarifa para los pasajeros de conexiones aéreas sería otro punto que afectaría la competitividad del aeropuerto.",
        "guid": "https://elcomercio.pe/economia/aeropuerto-jorge-chavez-peter-cerda-parece-ser-que-tenemos-una-terminal-nueva-que-esta-en-una-isla-porque-su-conexion-no-esta-bien-definida-iata-vuelos-noticia/",
        "isoDate": "2024-05-10T17:26:54.000Z"
    },
    {
        "creator": "Martin Hidalgo Bustamante, Israel Lozano Girón",
        "title": "Se aprobaron los cambios alistados por el Congreso sobre la Ley de Contrataciones",
        "link": "https://elcomercio.pe/economia/peru/congreso-alista-cambios-en-el-80-de-la-ley-de-contrataciones-noticia/",
        "pubDate": "Sun, 28 Apr 2024 20:38:21 +0000",
        "contentEncoded": "Consejo Fiscal: Decisión sobre continuidad de Oliva ha sido tomada como una mala señal, según expertos Viviendas de Interés Social: ¿cuáles son los distritos con más proyectos y a qué se debe la ralentización de nuevas obras de este tipo? En tres semanas, el Congreso podría tener listo el dictamen final de la nueva ley de contrataciones, con lo cual podríamos tener una nueva normativa antes del cierre de legislatura en julio próximo. El estudio de esta fórmula legislativa está en manos de la Comisión de Economía y de la Comisión de Descentralización, cuyos presidentes coincidieron en afirmar a El Comercio que se plantea cambiar el 80% de la actual norma que data del 2014 en el gobierno de Ollanta Humala y que ha sufrido una serie de parches desde entonces. MIRA: Una moneda digital en el Perú: ¿a qué ciudades apunta el proyecto piloto? El BCR lo explica Los presidentes de las referidas comisiones, Alejandro Cavero (Descentralización) y César Revilla (Economía) tienen claro el principal punto de cambio en su fórmula: la reforma de la entidad encargada de las compras estatales, que cambiará de nombre, de Organismo Supervisor de Contrataciones del Estado (OSCE), a Organismo Especializado en Contratación Eficiente (OECE). Jorge Zapata presidente de la Cámara Peruana de la Construcción, agrega que el cambio de OSCE también debe considerar que esta entidad haga un seguimiento al expediente técnico. “Se debe revisar que sean idóneos y que hayan sido encargado a empresas cuyos consultores son especializados. Que se vaya al terreno y se verifique que el expediente sea adecuado. Hay muchos expedientes que, a veces, son ‘copy-paste’ y eso no puede ser”, aseveró. Otro punto clave al que apuntan ambas comisiones es evitar que los funcionarios terminen en procesos de Contraloría. “Buscamos que esté bien explícito la participación de los funcionarios para evitar sanciones. Existen situaciones donde se resuelven entrampamientos para avanzar el proceso, y no merecen sanciones o un proceso de dos meses”, sostuvo Revilla. Al respecto, Cavero complementó que apuntan a que el control sea estrictamente de legalidad y no en la discrecionalidad del funcionario. Para Zapata, el perfil de Contraloría debe ser velar por que la obra se ejecute bien y no por la sanción del funcionario. “Yo no comparto que las metas de la Contraloría sea sancionar funcionarios”, agregó. En tanto, para Camilo Carrillo, Associate Partner de Infraestructura de EY Perú, es importante que la Ley de Contrataciones deje de lado la visión punitiva. Algo a lo que se ha llegado con los constantes cambios. “Debemos dejar de lado la visión de que el Estado termine teniendo una relación conflictiva con las empresas contratistas y ejecutoras de proyectos. En la legislación peruana estamos acostumbrados a llenar de requisitos. Eso ha generado que quienes lo cumplen, está tan encorsetada en un contrato que teme a la penalidad. Eso es justamente lo que no se debe hacer. Se deberían incorporar una visión más de proyecto y menos legal de pelea entre las partes”, afirmó. Carillo detalla que es precisamente ante los cambios a la Ley de Contrataciones que se han perdido los incentivos. “La ley de Contrataciones mueve un gran porcentaje de obras públicas. Para proyectos de medianos a grandes, esta ley ya no genera los incentivos adecuados para contratar empresas serias que ejecuten las obras a tiempo. El resultado es lo que estamos viendo: proyectos paralizados y obras que no se pueden ejecutar. Tal es así que las obras que sí se ejecutaron se han hecho con mecanismos contractuales que están fuera de la Ley de Contrataciones”, afirmó. Otros cambios Uno de los pedidos de cambio más constante que han recibido en las sesiones conjuntas tiene que ver con la reforma de PerúCompras, el catálogo electrónico que otorga proveedores de bienes y servicios a las entidades pública. Según los congresistas entrevistados, los alcaldes acusaron que los precios que encontraban en dicho catalogo eran más elevados que en el mercado regular, y siempre termina siendo objetados por ese aspecto. Para este punto, desde el Congreso se planteará incorporar la “facilidad de uso” de la plataforma digital con el fin de buscar ampliar la oferta. En lo que respecta a sanciones, Cavero adelantó que las inhabilitaciones aplicarán no solo para las empresas sancionadas, sino para todas las firmas de su grupo económico en el mismo rubro. Mientras que se buscará mayor transparencia en los contratos gobierno a gobierno, y en las compras menores de los gobiernos regionales y subnacionales. Revilla detalló que, en las sesiones conjuntas, el sector Vivienda ha pedido simplificación administrativa para resolver las controversias en máximo una segunda instancia, y así evitar paralizaciones. Mientras que el sector Transportes ha solicitado que los adicionales de obra no tengan límites. “La salida podría ser que, cuando el adicional pasa el 50% del costo, la autorización deba pasar a la Contraloría y ya no solo a la unidad ejecutora”, dijo el titular de la Comisión de Economía. A ambas comisiones solo les falta recibir al ministro de Economía, José Arista, para quien han programado una cita el próximo lunes 29. Revilla indicó que el principal punto de discordia con el MEF -en las reuniones técnicas sostenidas hasta la fecha- tienen que ver con la independencia de la nueva OECE, pues dicho ministerio tiene direcciones que velan también por las compras estatales. Cabe precisar que desde el Ejecutivo, se han aplicado cambios al reglamento de la Ley de Contrataciones. El Ministerio de Economía, mediante decreto supremo, ha permitido la aprobación parcial de expedientes técnicos así como la obligatoriedad de la Junta de Resolución de Disputas. “Antes una obra se paralizaba y se iba a arbitraje. El árbitro es alguien que nunca ha visto la obra y recién se tendrá que empapar del tema y demora en resolución. En cambio, la Junta de Resolución de Disputas acompaña el proyecto desde el inicio y va evaluando qué puntos pueden generar problemas y resuelven de forma más rápida. Esto es algo positivo y lo que ha hecho el MEF es incorporarlo para obras bajo determinado umbral”, comenta Carrillo. Sobre la aprobación parcial, Carrillo también consideró que son cambios positivos. “Hay proyectos grandes donde tiene sentido aprobaciones parciales. Eso tiene lógica y discrepo que estas aprobaciones solo se le permitan a Gobiernos regionales que han cumplido con ejecutar cierto porcentaje de su presupuesto. Las aprobaciones parciales deben depender del tipo de proyecto, no de qué Gobierno Regional lo ejecuta”, explicó.",
        "dcCreator": "Martin Hidalgo Bustamante, Israel Lozano Girón",
        "content": "Se intenta mejorar la norma que, a lo largo de los años, ha perdido los incentivos que buscan las contratistas para participar en la obra pública. Se requiere un cambio de enfoque en entidades claves, según expertos.",
        "contentSnippet": "Se intenta mejorar la norma que, a lo largo de los años, ha perdido los incentivos que buscan las contratistas para participar en la obra pública. Se requiere un cambio de enfoque en entidades claves, según expertos.",
        "guid": "https://elcomercio.pe/economia/peru/congreso-alista-cambios-en-el-80-de-la-ley-de-contrataciones-noticia/",
        "isoDate": "2024-04-28T20:38:21.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Empresas eléctricas invertirán S/ 253 millones en infraestructura eléctrica inteligente al 2025",
        "link": "https://elcomercio.pe/economia/peru/empresas-electricas-invertiran-s-253-millones-en-infraestructura-electrica-inteligente-al-2025-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 16:34:33 +0000",
        "contentEncoded": "PerúCámaras: “Sin estabilidad política y jurídica, seguirá aumentando la pobreza” ADEX condena nuevo atentado contra minera Poderosa y exige a autoridades enfrentar situación Las empresas eléctricas del Grupo Distriluz, Enosa, Ensa, Hidrandina y Electrocentro invertirán S/ 253 millones para la implementación de la red de distribución eléctrica inteligente (Smart Grid) en sus zonas de atención. Dicha inversión se viene ejecutando desde el 2018, con un avance actual de casi 70%, proyectando culminar en 2025 el 100%. Esta inversión corresponde a la ejecución de 31 proyectos relacionados a la implementación de sistemas de medición inteligente, automatización de la distribución de energía eléctrica, integración al sistema SCADA del total de subestaciones de potencia y centrales eléctricas, así como la modernización del sistema de alumbrado público. El 2023, las empresas del Grupo Distriluz lograron la implementación al 100%, de lo programado en el año, para el mejoramiento del sistema de alumbrado público con la instalación de 77 mil luminarias LED, así como la realización del mantenimiento preventivo, reduciendo las denuncias por fallas en el alumbrado público y contribuyendo así a la seguridad ciudadana de la zona norte y centro del país. “Se han culminado cuatro proyectos pilotos de telegestión LED; es decir, 4,500 luminarias telegestionadas que permiten de manera remota encender, apagar y regular de un modo sencillo cada luminaria LED, monitorizando los principales parámetros eléctricos y enviando avisos en caso de detección de fallos de funcionamiento, todo en tiempo real”, informó el gerente general del Grupo Distriluz, Javier Muro Rosado. Del mismo modo, se ha completado la interconexión al 100% de las 201 subestaciones eléctricas de potencia (SEP), que conforman la infraestructura que da soporte a los procesos de generación, transmisión y distribución de la energía eléctrica; además de 7,885 de los 10,376 equipos que permitirán la automatización de la distribución de energía eléctrica. El próximo proyecto a ejecutarse es la instalación de 32 mil medidores inteligentes con diversas tecnologías de comunicación, que garantizará la continuidad del servicio eléctrico en los hogares de los usuarios al permitir reconectar el servicio de forma remota, al estar conectado en línea y en tiempo real. Con la implementación del Smart Grid, la distribución eléctrica será bidireccional debido a que los consumidores podrán participar en el mercado de la red eléctrica, gestionando sus recursos de generación de energía a través de paneles solares u otras fuentes renovables, aseveró Muro Rosado.",
        "dcCreator": "Redacción EC",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/peru/empresas-electricas-invertiran-s-253-millones-en-infraestructura-electrica-inteligente-al-2025-ultimas-noticia/",
        "isoDate": "2024-05-10T16:34:33.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "PerúCámaras: “Sin estabilidad política y jurídica, seguirá aumentando la pobreza”",
        "link": "https://elcomercio.pe/economia/peru/perucamaras-sin-estabilidad-politica-y-juridica-seguira-aumentando-la-pobreza-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 15:28:55 +0000",
        "contentEncoded": "INEI: hay casi un millón de pobres extremos más que en 2019 INEI: estos son los departamentos con mayor pobreza en el país El presidente de la Cámara Nacional de Comercio, Producción, Turismo y Servicios (PerúCámaras), Oscar Zapata Alcázar, manifestó que mientras no existan estabilidad política y jurídica, así como la firme decisión del gobierno para enfrentar a la delincuencia, no será posible reducir la pobreza en el Perú, la cual – según el Instituto Nacional de Estadística e Informática (INEI)- se incrementó de 27,5% en el 2022 a 29% en el 2023. “Es muy grave que la pobreza retorne a niveles similares a los que teníamos en el 2010 y peor que en 10 regiones del Perú supere el 30% y 40%. Esto obedece a que existe una falta de liderazgo y una ausencia de ministros y funcionarios que tengan capacidad de decisión para enfrentar y resolver los problemas más urgentes. No hay una estrategia coherente en materia de seguridad ciudadana y tampoco en materia económica”, subrayó. Recordó que entre el 2004 y 2019 la pobreza en el Perú se redujo de 58,7% a 20,2%, por lo que revertir la situación actual podría llevar años, razón por la cual es necesario comenzar a trabajar desde ahora con este objetivo, porque el bienestar de casi un millón de peruanos que no están en capacidad de atender necesidades básicas como la alimentación y la salud, no puede esperar. “La mejor herramienta para enfrentar la pobreza es la creación de puestos de trabajo, pero esto es imposible en un clima de incertidumbre, desconfianza e inseguridad. Es urgente que el gobierno defina medidas de impulso a la inversión privada que es la única capaz de generar trabajo formal. No podemos seguir con un gobierno más preocupado en llegar como sea al 2026″, aseveró el presidente de PerúCámaras. Recordó que hay una serie de proyectos en sectores claves como la minería, la agroindustria, la infraestructura y el turismo que actualmente se encuentran paralizados por falta de decisión política en diferentes puntos del país, los cuales, de llevarse adelante, generarían miles de puestos de trabajo directos e indirectos. Criticó también los proyectos de ley “populistas” aprobados por el Congreso de la República, y dijo que sus integrantes parecen tener mayor interés en su reelección, “a costa de socavar los cimientos de un modelo económico que permitió crecer y combatir la pobreza”. Zapata sostuvo que lo que viene ocurriendo en La Libertad y las empresas mineras asoladas por bandas criminales y terroristas demuestra que las regiones “han sido abandonadas a su suerte”, y que los esfuerzos de empresarios, emprendedores están siendo superados por la inseguridad ciudadana y la falta de autoridad del gobierno.",
        "dcCreator": "Redacción EC",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/peru/perucamaras-sin-estabilidad-politica-y-juridica-seguira-aumentando-la-pobreza-ultimas-noticia/",
        "isoDate": "2024-05-10T15:28:55.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "ADEX condena nuevo atentado contra minera Poderosa y exige a autoridades enfrentar situación",
        "link": "https://elcomercio.pe/economia/peru/adex-condena-nuevo-atentado-contra-minera-poderosa-y-exige-a-autoridades-enfrentar-situacion-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 14:49:05 +0000",
        "contentEncoded": "ADEX: reforzarán trabajo público - privado para mantener el boom del jengibre Número de empresas exportadoras se incrementó en 13,9%, reporta CIEN-ADEX La Asociación de Exportadores (ADEX) condenó el nuevo atentado contra la torre de alta tensión que proveía de electricidad a la empresa minera Poderosa, en el distrito de Chugay, provincia de Pataz, región La Libertad. En un comunicado, pidió a las autoridades entender la profundidad y magnitud de ese ataque, al que calificó de “terrorista”, que “frenará la inversión privada, que ya venía reduciéndose por la inestabilidad política, jurídica y social”. En tal sentido, exigió a las autoridades “enfrentar los problemas estructurales que por años nos mantienen en una situación de precariedad. Solo así se romperá este círculo vicioso que condena a la pobreza a los más vulnerables”. “En un contexto en el que el INEI informó del incremento de la pobreza en el 2023 –afectó a 9 millones 780 mil personas, es decir, al 29% de todos los peruanos–, es imperativo hacer los cambios necesarios en la Constitución a fin de garantizar un marco jurídico sólido que respalde el accionar de las FF.AA.  y los diferentes estamentos de la justicia para detener esta ola de violencia”, añadió. ADEX también indicó que, en una economía como la peruana, “urge promover la inversión privada pues traerá más desarrollo descentralizado, seguridad; y mejorará el acceso de las personas a la educación y salud. No las condenemos a vivir en la pobreza”.",
        "dcCreator": "Redacción EC",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/peru/adex-condena-nuevo-atentado-contra-minera-poderosa-y-exige-a-autoridades-enfrentar-situacion-ultimas-noticia/",
        "isoDate": "2024-05-10T14:49:05.000Z"
    },
    {
        "creator": "Evans Avendaño",
        "title": "La Liberalización del tráfico aéreo",
        "link": "https://elcomercio.pe/economia/opinion/la-liberalizacion-del-trafico-aereo-por-evans-avendano-opinion-industria-de-aviacion-pasajeros-noticia/",
        "pubDate": "Fri, 10 May 2024 12:00:00 +0000",
        "contentEncoded": "INEI: hay casi un millón de pobres extremos más que en 2019 Gobierno sobre iniciativa que permite retiro del 100% de la CTS: “Está en proceso de evaluación” La industria de la aviación en el Perú está parcialmente liberalizada. A pesar de ello en la última década se han experimentado altas tasas de crecimiento anual en el número de pasajeros internacionales y domésticos, superiores al 10%. Conforme a los tratados internacionales, existen nueve libertades o derechos de tráfico aéreo que los Estados otorgan a las aerolíneas extranjeras para que estas puedan utilizar el espacio aéreo de un determinado país. Limitar los derechos de tráfico aéreo restringe la competencia entre aerolíneas. Para dar un ejemplo, la octava libertad, hoy negada en los acuerdos bilaterales celebrados por el Perú, permitiría el cabotaje en el sector aéreo, es decir, la posibilidad de que un vuelo de una aerolínea internacional que venga del extranjero a un aeropuerto regional pueda conectar con otra región. Esta libertad permitiría el desarrollo de los aeropuertos regionales, cuya conectividad hoy depende casi exclusivamente de los vuelos internacionales que llegan al aeropuerto de Lima y alimentan a los vuelos domésticos. Pero la liberalización del sector no debe limitarse únicamente en otorgar mayores derechos de tráfico aéreo, sino que requiere de un ambiente de negocios adecuado libre de marcos regulatorios onerosos que tienden a aumentar los costos de hacer negocios. Los diversos procedimientos administrativos no deben ser impedimento para el crecimiento y desarrollo de este o de cualquier sector industrial. La evidencia empírica demuestra que la liberalización del sector, la privatización y la desregulación no terminan generando concentraciones de mercado, sino que, por el contrario, permiten una mayor competencia en beneficio de los consumidores. Los procesos de liberalización a partir de las reformas de los noventa han generado mercados competitivos en diversos sectores. Son precisamente estos mercados competitivos, cuyas potenciales ganancias, junto con el siempre presente riesgo de pérdida o quiebra, los que incentivan a los empresarios a mejorar constantemente la calidad de sus servicios, a producir de manera más eficiente a precios accesibles, a segmentar sus servicios de tal manera que la gama de opciones encaje en diversas necesidades, entre otros. Todos estos beneficios se han dado también en el sector aerocomercial, donde hoy existe una mayor competencia entre aerolíneas, teniendo como resultado que el costo de los pasajes aéreos ha disminuido, las frecuencias de vuelo han aumentado y nuevas rutas han surgido. Finalmente, los consumidores finales, con sus decisiones, son los verdaderos empoderados en estos procesos. ¡Retomemos esta senda para potenciar aún más estos beneficios!",
        "dcCreator": "Evans Avendaño",
        "content": "“La liberalización del sector no debe limitarse únicamente en otorgar mayores derechos de tráfico aéreo, sino que requiere de un ambiente de negocios adecuado libre de marcos regulatorios onerosos que tienden a aumentar los costos de hacer negocios”, escribe el gerente general de Aeropuertos del Perú y Miembro del Comité Ejecutivo del Consejo Directivo de ACI-LAC.",
        "contentSnippet": "“La liberalización del sector no debe limitarse únicamente en otorgar mayores derechos de tráfico aéreo, sino que requiere de un ambiente de negocios adecuado libre de marcos regulatorios onerosos que tienden a aumentar los costos de hacer negocios”, escribe el gerente general de Aeropuertos del Perú y Miembro del Comité Ejecutivo del Consejo Directivo de ACI-LAC.",
        "guid": "https://elcomercio.pe/economia/opinion/la-liberalizacion-del-trafico-aereo-por-evans-avendano-opinion-industria-de-aviacion-pasajeros-noticia/",
        "isoDate": "2024-05-10T12:00:00.000Z"
    },
    {
        "creator": "Claudia Inga Martínez",
        "title": "Día de la Madre: así se incrementan los pedidos en ‘apps’ de delivery y las ventas en esta fecha",
        "link": "https://elcomercio.pe/economia/dia-1/dia-de-la-madre-dia-de-la-madre-asi-se-incrementan-los-pedidos-en-apps-de-delivery-y-las-ventas-en-esta-fecha-apps-de-delivery-aplicativos-de-delivery-ventas-dia-de-la-madre-2024-ripley-rappi-pedidosya-noticia/",
        "pubDate": "Fri, 10 May 2024 13:39:50 +0000",
        "contentEncoded": "La campaña del Día de la Madre, la más importante del primer semestre del año, genera una gran expectativa en los comerciantes y en los negocios. Para sectores como el ‘retail’, incluso, puede representar hasta el 40% de las ventas de la primera mitad del año. MIRA: Bodytech: qué pasó con esta cadena de gimnasios, su respuesta ante las denuncias y los cambios del mercado De acuerdo a diversas encuestas, como las que publicamos en este Diario, la compra de los regalos y de la comida de celebración a través de aplicativos de delivery es una de las tres primeras opciones que tienen los peruanos para esta fecha especial de agasajo a las mamás. De hecho, Melissa Tejada, directora de marketing de PedidosYa en el Perú, comenta a Día1 que si comparamos este Día de la Madre con otros domingos, esperan un incremento en ventas de hasta 10% en restaurantes y supermercados. Y, en el caso de tiendas de regalo, proyectan un alza de hasta 30% en pedidos y de un 50% en la categoría de envíos. “Restaurantes y tiendas de regalo son las dos categorías que tienen más dinamismo en esta celebración”, cuenta. Este año, además, PedidosYa ha engrosado su oferta con la venta de las marcas de Belcorp, con productos de Cyzone, Esika y L’Bel, además de marcas como Coolbox y Miniso, que han habilitado productos especiales pensados en las mamás, en particula, joyas, perfumería, accesorios de uso personal o viajes o promociones especiales en productos de tecnología. Al igual de incorporar a Tottus este año con ofertas especiales para ese día, al igual que PedidosYa Market. “Durante esta fecha, los pedidos en general se incrementan en un 15% si lo comparamos frente a días comunes”, calcula Tejada. En base a lo que ha ocurrido ante anteriores desembolsos de AFP y CTS, la ejecutiva sostiene que tomando como referencia el comportamiento de consumo en fechas donde los usuarios están próximos a recibir gratificaciones o un ingreso extra, notan que se da un impulso de hasta 10% en el ticket de compra personal promedio. Mientras que en esta fecha en particular, por el día de la celebración, estiman que el ticket crecería un 10% frente al registrado el año pasado. Por el lado de Rappi, la aplicación calcula que durante esta fecha se pedirán cerca de 8.000 flores a través de la ‘app’, siendo las rosas las más demandadas por los peruanos. Spencer Friedman, gerente general de Rappi Región Andina, afirma que en el Día de la Madre las categorías que más se comercializan en Rappi son regalos, belleza, moda y especialmente flores. Para Franco Callirgos, gerente de Franquicias, Canales Alternativos y Venta Mayorista de Rosatel, Rappi ha sido una oportunidad para llegar a más personas, es más, Rosatel tiene una proyección de 15.000 órdenes de rosas, tulipanes, flores preservadas, packs que incluyen peluches, vinos o chocolates entre el delivery y ‘retail’. Una demanda que se cuadriplica frente a un domingo normal. La tecnología, a su vez, también se ha posicionado como una de las categorías en Rappi con crecimientos de hasta 120% durante fechas y celebraciones especiales como este domingo. En tanto, los pedidos de restaurantes también apuntan a tener un alza importante el mismo domingo, con un crecimiento estimado cercano al 10%, con un ticket de orden promedio de S/45 en cada compra. Y además de los regalos, en Rappi, a través de su vertical Rappi Travel observan que los viajes han cobrado especial relevancia, pues cada vez más suelen considerarse como una buena opción al momento de dar un regalo o celebrar una fecha especial como el Día de la Madre. En el marco de esta fecha, los destinos favoritos de los peruanos a nivel nacional adquiridos a través de Rappi Travel son Cusco, Arequipa y Tarapoto. “De hecho, las familias realizan las compras con por lo menos un mes de anticipación con el fin de unir esta celebración con las vacaciones escolares de mayo”, sostiene desde la ‘app’ de delivery. De acuerdo al estudio de GRM, el principal canal en el que los peruanos comprarán regalos para este domingo son las tiendas por departamento. Zina Aramburú, gerenta comercial de Vestuario en Ripley Perú, cuenta que la cadena presenta una selección especial para el Día de la Madre, incluyendo prendas de vestir y calzado de invierno, productos de belleza como fragancias, tratamientos y maquillaje, así como una variedad de accesorios y colaboraciones innovadoras. “Proyectamos un incremento significativo en las ventas de vestuario de mujer para invierno, estimando un aumento del 30% durante este período dedicado a celebrar a las madres”, afirma a Día1. Y si bien hay muchos consumidores compran con cierta anticipación, comenta que generalmente las compras se concentran muy cerca de la semana del evento central, sobre todo en la misma semana. Otra de las categorías que se activan mucho en esta campaña es la de electrónica, especialmente en televisores y celulares, al igual que en la campaña del Día del Padre (tercer domingo de junio), cuando se observa un incremento en las ventas de audio, videojuegos y computación. “Esta campaña [Día del Padre] coincide estrechamente con la Copa América, lo que pone un enfoque particular en la categoría de televisores”, apunta Jorge Caballero, gerente comercial de Hogar en Ripley Perú. Esta proximidad con la Copa América, agrega, proporciona un impulso adicional en la venta de televisores, que podría impulsar un crecimiento de hasta un 20% en la semana de inauguración del evento y en el fin de semana de la final. ¿Habría un mayor impulso ante el retiro de la AFP en junio? Para Caballero, en Ripley han observado que, en situaciones anteriores con condiciones similares, sí se produce un aumento en la demanda de productos electrónicos, principalmente televisores y celulares.",
        "dcCreator": "Claudia Inga Martínez",
        "content": "Los aplicativos de delivery Rappi y PedidosYa estiman un incremento de 10% en pedidos  de restaurantes y mucho más en regalos; Rappi estima que repartirá unas 8.000 flores este domingo. Ripley por su parte observa un incremento en categorías como ropa y avizora una mayor venta de televisores ante la Copa América.",
        "contentSnippet": "Los aplicativos de delivery Rappi y PedidosYa estiman un incremento de 10% en pedidos  de restaurantes y mucho más en regalos; Rappi estima que repartirá unas 8.000 flores este domingo. Ripley por su parte observa un incremento en categorías como ropa y avizora una mayor venta de televisores ante la Copa América.",
        "guid": "https://elcomercio.pe/economia/dia-1/dia-de-la-madre-dia-de-la-madre-asi-se-incrementan-los-pedidos-en-apps-de-delivery-y-las-ventas-en-esta-fecha-apps-de-delivery-aplicativos-de-delivery-ventas-dia-de-la-madre-2024-ripley-rappi-pedidosya-noticia/",
        "isoDate": "2024-05-10T13:39:50.000Z"
    },
    {
        "creator": "Christian Silva, Paola Villar S., Israel Lozano Girón",
        "title": "¿Qué factores incidieron para que casi un millón de personas ingresen al umbral de pobreza extrema desde el 2019?",
        "link": "https://elcomercio.pe/economia/pobreza-extrema-casi-un-millon-de-personas-entraron-a-esa-categoria-desde-el-2019-inei-noticia/",
        "pubDate": "Fri, 10 May 2024 13:30:30 +0000",
        "contentEncoded": "Metas de adjudicaciones de APPs alcanzaron los US$ 3.800 millones En el 2023, el 29% de la población estuvo en situación de pobreza monetaria, según el Instituto Nacional de Estadística e Informática (INEI). Esto comprende a más de 9,7 millones de personas, lo que significa que frente al 2022 unas 596.000 personas ingresaron a este umbral. Además, el porcentaje supera el nivel del 2011 (27,8%), exceptuando la pandemia. Dentro de ello, hay que observar la evolución de la pobreza extrema, que son las personas que viven con menos de S/251 mensuales -una canasta básica alimentaria-. El año pasado, este segmentó representó al 5,7% de la población, es decir, a 1′922.000 personas. MIRA | Bodytech: qué pasó con la cadena de gimnasios, su respuesta ante denuncias y los cambios del mercado Este nivel supera incluso a la de pandemia, cuando la pobreza extrema fue de 5,1%. Hay que mencionar que desde el 2019, cuatro años antes, la personas con esta situación monetaria aumentaron en 991.000. El nivel registrado en el 2023 es el más alto desde el 6% de pobreza extrema alcanzado en 2012. Álvaro Monge, gerente general de Macroconsult, señaló que la pobreza extrema viene en aumento desde el 2022. La alta inflación y la caída de la economía en el 2023 contribuyeron al aumento de la pobreza total en ese año, agregó, enfatizando que hubo contracciones en sectores intensivos de mano de obra como el agro -que emplea principalmente a hogares de las zonas rurales-, la manufactura y los servicios. A ello se suma el aumento de un 11% en el costo de la canasta básica alimentaria y de la total en 7%, añadió. El 55% de personas en pobreza extrema reside en zonas rurales, resalta Monge. MIRA | Grupo Gloria cierra sus operaciones en Uruguay Carolina Trivelli, investigadora principal del Instituto de Estudios Peruanos (IEP), explicó que estos resultados no solo muestran el aumento de la pobreza. “[La pobreza extrema] quiere decir que, si usas todo lo que tienes solo para comer, no te alcanza [el dinero]”, detalló. De las regiones que tienen un alto nivel de pobreza extrema, dentro del rango de 13,7% y 17,1%, están Cajamarca, Huancavelica, Loreto y Puno. Del total de pobreza monetaria, el nivel en zonas rurales disminuyó año contra año, de 41,% a 39,8% en el 2023. Sin embargo, la situación en la urbe es distinta, dado que aumentó de 24,1% a 26,4%. La cifra en las zonas urbanas supera el registro del año en pandemia y es el nivel más alto desde el 2007, cuando la pobreza urbana fue de 30,1%. Además, de acuerdo con Víctor Fuentes, gerente de Políticas Públicas de Instituto Peruano de Economía (IPE), la pobreza urbana representa el 73% de la pobreza monetaria. Asimismo, apuntó que la situación en Lima Metropolitana y el Callao se ha duplicado frente al periodo prepandemia. Solo en la capital, pasó de 14,2% en el 2019 a 28,1% en el 2023. En el caso de la región chalaca, su nivel de pobreza se elevó de 14,3% a 34,2% entre los mismos años. MIRA | Niagara Energy adquiere el 92,35% de Enel Generación Perú Norma Correa, experta de Políticas Públicas de la Pontificia Universidad Católica del Perú (PUCP), consideró que el Estado no ha tenido una capacidad instalada o un plan claro para atender la pobreza en el país. “No vemos un liderazgo político ni técnico. No es algo que va a poder manejar un ministerio solo, tienen que entrar a tallar los gobiernos regionales y locales. Se necesitan planes concretos de la mano con los gobiernos regionales”, expresó. Correa agregó que la calidad en la gestión pública, debilitada y desordenada, también ha perjudicado la atención de los sectores más pobres y vulnerables. Cabe mencionar que, a nivel regional, Cajamarca, Loreto, Pasco y Puno, tienen una pobreza total por encima del 40%, mientras que en Ica, Moquegua y Arequipa los niveles son menores, y llegan al 15%. Como han señalado distintos especialistas, la reducción de la pobreza urbana debe tener un foco en el mercado laboral. Es decir, es importante la generación de empleo y de ingresos, sostuvo Trivelli. Ello pasa por tener medidas de flexibilidad, por ejemplo, mencionó David Tuesta, presidente ejecutivo del Consejo Peruano de Competitividad. También se necesita de un “crecimiento económico vigoroso, constante y sostenible”, agregó y explicó que esto será complicado con un crecimiento de 3% del PBI, dado que podríamos demorar 20 años en volver a niveles de pobreza prepandemia. Por su parte, Fuentes señaló que con ese nivel de crecimiento, el país demoraría unos 23 años en volver a los niveles de pobreza de 2019. De crecer 2% anual, el país tardaría unos 35 años para retornar a estos niveles. Por ello, se necesitan tasas del 4% o 5% para cumplir este objetivo. MIRA | CIADI: Estado peruano deberá resarcir con US$ 91 millones a Kuntur Wasi por caso del aeropuerto de Chinchero Como indica Correa, para la reducción de pobreza urbana se necesita de una agenda de trabajo que atienda el tema de crecimiento, empleo y productividad. También se requiere de una agenda social relacionada a las políticas públicas y que atiendan a la pobreza rural. Esto último significa revisar qué aspectos se pueden mejorar con respecto a los programas sociales y los temas de agua y saneamiento, salud y educación. Además, apuntó a que el Estado debe escalar sus esfuerzos en los sectores donde es mayor el nivel de pobreza extrema, como la pequeña agricultura familiar. Asimismo, Monge puntualizó que para el área rural, las políticas públicas deben estar orientadas a dotar de bienes y servicios básicos para que posteriormente se establezcan políticas productivas como corredores económicos entre la zona rural y urbana. El último miércoles, el INEI anunció la suspensión de la presentación del informe de pobreza. Como indicó este Diario en su edición del 9 de mayo, la decisión habría provenido desde Palacio de Gobierno. El Ejecutivo descartó alguna intención de modificar las cifras del reporte. Para los especialistas consultados, esto generó una preocupación en la transparencia y, como indicó Monge, una innecesaria sensación de incertidumbre. Trivelli aclaró que las cifras publicadas no han cambiado versus lo que revisó la Comisión Consultiva de Pobreza diez días atrás. “Nunca había pasado en estos 15 años de vida de la comisión que se diga que se posterga [la presentación]”, expresó. MIRA | BCR redujo la tasa de interés de referencia a 5,75% Durante el día del jueves, el presidente del Consejo de Ministros, Gustavo Adrianzén, y el titular del Ministerio de Desarrollo e Inclusión Social, Julio Demartini, apuntaron que el crecimiento de la pobreza se debió a la conflictividad social de inicios de 2023, así como a la recesión económica y los efectos climatológicos como el ciclón Yaku y el Fenómeno del Niño, entre otros factores. A TV Perú, Demartini añadió que sin las políticas públicas aplicadas por el Gobierno, la pobreza total pudo haber llegado a un 32% o 33% de la población. Añadió que, con un crecimiento de 4% se podría reducir la pobreza en este año. A su vez, el titular del Ministerio de Economía y Finanzas (MEF), José Arista, indicó a la prensa que se podría reducir el nivel pobreza uno o dos puntos porcentuales, pero no lograr una disminución al 20%. Añadió que se tienen que crear bases y fundamentos para crecer económicamente en los próximos años a una tasa mayor al 5%. El ministro de Economía, José Arista, se refirió al aumento de la pobreza en el país: \"Este año vamos a reducir pequeños dígitos. No voy a ser tan optimista que en un solo año vamos a reducir de 29% a 20%. Reduciremos uno o dos puntos\" ► https://t.co/QTAt5w7uQw pic.twitter.com/NZ48ZKogcq — Canal N (@canalN_) May 9, 2024",
        "dcCreator": "Christian Silva, Paola Villar S., Israel Lozano Girón",
        "content": "Según cifras del INEI, actualmente hay más de 1,9 millones de personas en esta situación monetaria, siendo el nivel más alto desde el 2012. Además, la pobreza total aumentó en 596.000 personas versus el 2022, mostrando crecimiento en las zonas urbanas.",
        "contentSnippet": "Según cifras del INEI, actualmente hay más de 1,9 millones de personas en esta situación monetaria, siendo el nivel más alto desde el 2012. Además, la pobreza total aumentó en 596.000 personas versus el 2022, mostrando crecimiento en las zonas urbanas.",
        "guid": "https://elcomercio.pe/economia/pobreza-extrema-casi-un-millon-de-personas-entraron-a-esa-categoria-desde-el-2019-inei-noticia/",
        "isoDate": "2024-05-10T13:30:30.000Z"
    },
    {
        "creator": "Agencia EFE",
        "title": "Petróleo de Texas abre con una subida del 0,66 %, hasta 79,78 dólares el barril",
        "link": "https://elcomercio.pe/economia/mercados/precio-del-petroleo-de-texas-abre-con-una-subida-del-066-hasta-7978-dolares-el-barril-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 13:49:00 +0000",
        "contentEncoded": "El precio del petróleo intermedio de Texas (WTI) abrió este viernes con una subida del 0,66 %, hasta 79,78 dólares el barril, impulsado por los datos económicos y las tensiones geopolíticas. A las 8.56 hora local (12.56 GMT) en la Bolsa Mercantil de Nueva York (Nymex), los contratos de futuros del WTI para entrega en junio sumaban 0,52 dólares con respecto al cierre de la sesión anterior. Según los analistas, las tensiones geopolíticas por los conflictos en Gaza y en Ucrania siguen afectando al mercado, aunque lo hacen en un segundo plano frente a los datos económicos. Los inversores han reaccionado positivamente esta semana a una serie de datos, como la caída en las reservas de EE.UU. y el aumento de importaciones de combustible en China, que “refuerzan las previsiones de demanda de petróleo en los próximos meses”, indicó Tom Essaye, de The Sevens Report. Por otra parte, Israel continúa la operación militar en Rafah, en el extremo meridional de la Franja de Gaza, mientras la negociación para un alto el fuego con Hamás sigue estancada y se agudiza la crisis humanitaria en el enclave por la falta de fuel. En el este de Europa, Ucrania atacó en las últimas horas con un dron una refinería de petróleo que se incendió en la región de Kaluga, a 200 kilómetros de Moscú, en un nuevo ejemplo de su artillería contra infraestructuras de energía rusas. También está en el foco la reunión de la OPEP de junio por su potencial impacto “si deciden ampliar y mantener los mercados artificialmente ajustados” con sus recortes de producción, agregó Essaye.",
        "dcCreator": "Agencia EFE",
        "content": "Petróleo de Texas abre con una subida del 0,66 %, hasta 79,78 dólares el barril",
        "contentSnippet": "Petróleo de Texas abre con una subida del 0,66 %, hasta 79,78 dólares el barril",
        "guid": "https://elcomercio.pe/economia/mercados/precio-del-petroleo-de-texas-abre-con-una-subida-del-066-hasta-7978-dolares-el-barril-ultimas-noticia/",
        "isoDate": "2024-05-10T13:49:00.000Z"
    },
    {
        "creator": "Agencia EFE",
        "title": "Economía británica sale de la recesión al registrar un crecimiento de 0,6% en primer trimestre del año",
        "link": "https://elcomercio.pe/economia/mundo/reino-unido-economia-britanica-sale-de-la-recesion-al-registrar-un-crecimiento-de-06-en-primer-trimestre-del-ano-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 13:30:00 +0000",
        "contentEncoded": "El Reino Unido salió de la recesión técnica registrada a finales de 2023 con un crecimiento del producto interior bruto (PIB) del 0,6 % en el primer trimestre de este año, impulsada por los principales sectores productivos, informó este viernes la Oficina nacional de estadística (ONS). La ONS indicó, en el primero de sus dos cálculos, que entre los pasados meses de enero y marzo los servicios, motor de la economía británica, se expandieron un 0,7 % y un 0,8 % la producción industrial, si bien la construcción retrocedió un 0,9 %. El crecimiento de un 0,6 % del PIB supera las predicciones de los analistas, que estimaban un 0,4 %, y supone una buena noticia para el Gobierno conservador de Rishi Sunak, que ha apostado en su gestión económica para ganar las próximas elecciones generales, previstas para la segunda mitad del año. La directora de estadísticas económicas de la ONS, Liz McKeown, constató que, después de dos trimestres de contracción en 2023, “se ha regresado a un crecimiento positivo”. “Se registró una solidez generalizada en todas las industrias del sector de los servicios, con un buen desempeño en el comercio minorista, el transporte público y la salud”, declaró. “Los fabricantes de automóviles también tuvieron un buen trimestre, lo que solo se vio ligeramente lastrado por otro trimestre débil para la construcción”, agregó. La economía británica entró en una recesión técnica al encadenar dos trimestres consecutivos de contracción a finales de 2023, con un retroceso del PIB del 0,1 % entre julio y septiembre y del 0,3 % de octubre a diciembre. La Oficina de Responsabilidad Presupuestaria (OBR, en inglés), que supervisa las finanzas públicas, predijo el pasado 6 de marzo que el PIB británico se expandirá un 0,8 % en 2024, frente al 0,1 % de 2023, y un 1,9 % en 2025. El retorno al crecimiento económico este trimestre abre la puerta para que el Banco de Inglaterra empiece a bajar progresivamente los tipos de interés, en tanto que la inflación tiende asimismo a la baja. El banco central decidió este jueves dejar en el 5,25 % los tipos, su nivel más alto en 16 años, como parte de su esfuerzo para reducir la inflación interanual desde el actual 3,2 % a su objetivo del 2 %. El comité de política monetaria consideró que aún falta certidumbre sobre la evolución del Índice de precios al consumo (IPC) para bajar las tasas, pero no descarta empezar a hacerlo este verano. La última vez que los tipos británicos estuvieron en el 5,25 % fue en febrero de 2008, tras lo cual fueron descendiendo en el marco de la crisis crediticia mundial, alcanzando el mínimo histórico del 0,10 % en marzo de 2020 por la pandemia de covid. El banco central británico los volvió a subir progresivamente a partir de diciembre de 2021 para combatir el aumento de la inflación, que se disparó a raíz del inicio de la guerra en Ucrania en 2022, hasta situarlos en ese 5,25 % el pasado agosto.",
        "dcCreator": "Agencia EFE",
        "content": "El Reino Unido salió de la recesión técnica registrada a finales de 2023 con un crecimiento del producto interior bruto (PIB) del 0,6 % en el primer trimestre de este año, impulsada por los principales sectores productivos, informó este viernes la Oficina nacional de estadística (ONS).",
        "contentSnippet": "El Reino Unido salió de la recesión técnica registrada a finales de 2023 con un crecimiento del producto interior bruto (PIB) del 0,6 % en el primer trimestre de este año, impulsada por los principales sectores productivos, informó este viernes la Oficina nacional de estadística (ONS).",
        "guid": "https://elcomercio.pe/economia/mundo/reino-unido-economia-britanica-sale-de-la-recesion-al-registrar-un-crecimiento-de-06-en-primer-trimestre-del-ano-ultimas-noticia/",
        "isoDate": "2024-05-10T13:30:00.000Z"
    },
    {
        "creator": "Agencia EFE",
        "title": "Bolsas europeas abren con avances en torno al 0,50 % siguiendo estela de Wall Street",
        "link": "https://elcomercio.pe/economia/mercados/mercado-bursatil-bolsas-europeas-abren-con-avances-en-torno-al-050-siguiendo-estela-de-wall-street-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 13:18:48 +0000",
        "contentEncoded": "Las bolsas europeas han abierto la sesión de este viernes con subidas en torno al 0,50 %, siguiendo el rumbo de Wall Street, que ayer volvió a acercarse a sus máximos históricos, y después de que hoy se haya conocido una recuperación mayor de lo esperada en el Reino Unido tras la publicación de su PIB. En la apertura, la bolsa que más subía era la de París, con el 0,53 %, seguida de Milán y Fráncfort, ambas con el 0,48 %, Londres, con el 0,33 %, y Madrid, con el 0,19 %. El Euro Stoxx50, índice en el que cotizan las empresas europeas de mayor capitalización, también avanzaba el 0,39 %. Las bolsas europeas siguen así el ritmo del cierre de ayer de Wall Street, cuyo principal indicador, el Dow Jones de Industriales, subió un 0,85 %; el S&P 500, un 0,51 %, y el Nasdaq, un 0,27 %. En Asia, la bolsa de Tokio cerró este viernes con una subida del 0,41 % de su principal indicador, el Nikkei, animado por las ganancias en Wall Street, que estuvieron motivadas por las expectativas de un recorte de las tasas de interés en Estados Unidos. Asimismo, hoy se ha conocido que el Reino Unido salió de la recesión técnica registrada a finales de 2023 con un crecimiento del producto interior bruto (PIB) del 0,6 % en el primer trimestre de este año, impulsada por los principales sectores productivos, informó la Oficina nacional de estadística (ONS). Este dato se ha conocido después de que ayer el Banco de Inglaterra decidiera dejar en el 5,25 % los tipos de interés en el Reino Unido, su nivel más alto en 16 años, como parte de su esfuerzo para bajar la inflación interanual desde el actual 3,2 % a su objetivo del 2 %. En el mercado de deuda, el interés del bono alemán a largo plazo, cae hasta el 2,464 %, mientras que el español también cede hasta el 3,247 %. En cuanto a las materias primas, el oro sube el 1,54 % y el precio de la onza se sitúa en 2.376 dólares. El petróleo Brent, de referencia en Europa, avanza el 0,70 % y el barril cotiza a 84,45 dólares, mientras que el West Texas Intermediate (WTI), de referencia en EE.UU., también sube el 0,77 % hasta los 79,87 dólares antes de la apertura oficial del mercado. El bitcoin, la criptomoneda más popular del mercado, escala el 2,52 % hasta los 63.172 dólares. El euro se muestra plano y se cambia a 1,0782 dólares.",
        "dcCreator": "Agencia EFE",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/mercados/mercado-bursatil-bolsas-europeas-abren-con-avances-en-torno-al-050-siguiendo-estela-de-wall-street-ultimas-noticia/",
        "isoDate": "2024-05-10T13:18:48.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Precio del dólar en Perú hoy, viernes 10 de mayo: revisa el tipo de cambio en compra y venta, según el BCRP ",
        "link": "https://elcomercio.pe/economia/mercados/revisa-precio-del-dolar-en-peru-hoy-tipo-de-cambio-en-compra-y-venta-segun-el-bcrp-cuanto-esta-el-dolar-en-peru-tipo-de-cambio-en-peru-tdpe-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 12:57:35 +0000",
        "contentEncoded": "Conoce en esta nota de El Comercio el precio del dólar en el Perú en la jornada de hoy, viernes 10 de mayo de 2024, según la información que brinde el Banco Central de Reserva (BCR). De acuerdo con la información ofrecida por esa entidad, la moneda estadounidense cerró su última jornada con un valor de S/ 3.6920 (con una apertura de S/ 3,7135), según lo dio a conocer el Banco Central de Reserva del Perú (BCRP). Además, el tipo de cambio interbancario tuvo un valor promedio de S/ 3,7034, con un máximo de S/ 3,7150 y un mínimo de S/ 3,6900, según el BCRP. ¿A cuánto se cotiza el dólar hoy en Perú? Consulta aquí el precio del dólar en la jornada de hoy, viernes 10 de mayo. Según la plataforma web cuantoestaeldolar.pe, el tipo de cambio en compra era de S/ 3.6795 y en venta S/ 3.7155. Por otro lado, según la SUNAT la cotización del dólar estaría a la compra en S/ 3.719 y a la venta en S/ 3.724. Asimismo, el BCRP indicó la cotización del tipo de cambio en su última jornada oficial: #BCRP: Información del Mercado Cambiario a las 13:30 horas pic.twitter.com/tEsxWlYS2f — Banco Central de Reserva del Perú - BCRP (@bcrpoficial) May 9, 2024 ¿Cómo le fue al dólar durante la semana pasada? El tipo de cambio interbancario cerró la semana pasada con un valor promedio de S/3,7164, con un valor máximo de S/3,7260 y un mínimo de S/3,7040. De acuerdo con el ente emisor, la moneda estadounidense cerró el 3 de mayo con un valor de S/3,7250 con un tipo interbancario promedio de S/3,7164. MIRA | Cierre de brechas en salud: ¿las Asociaciones Público Privadas son una opción?",
        "dcCreator": "Redacción EC",
        "content": "Precio del Dólar en Perú HOY viernes 10 de mayo 2024: Cuál es la cotización del tipo de cambio, según el BCRP",
        "contentSnippet": "Precio del Dólar en Perú HOY viernes 10 de mayo 2024: Cuál es la cotización del tipo de cambio, según el BCRP",
        "guid": "https://elcomercio.pe/economia/mercados/revisa-precio-del-dolar-en-peru-hoy-tipo-de-cambio-en-compra-y-venta-segun-el-bcrp-cuanto-esta-el-dolar-en-peru-tipo-de-cambio-en-peru-tdpe-ultimas-noticia/",
        "isoDate": "2024-05-10T12:57:35.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "DolarToday y Monitor Dólar hoy, viernes 10 de mayo: revisa el precio del dólar en Venezuela ",
        "link": "https://elcomercio.pe/economia/mercados/dolartoday-y-monitor-dolar-hoy-via-bcv-revisa-el-precio-del-dolar-en-venezuela-dolar-paralelo-en-venezuela-tdex-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 12:51:29 +0000",
        "contentEncoded": "Precio del Dólar BCV hoy, 8 de mayo: Tasa oficial del Banco Central de Venezuela Revisa en esta nota de El Comercio el precio del dólar en Venezuela, según DólarToday y Monitor Dólar, que se reportó con un valor de 39,86 bolívares digitales en su última jornada. Asimismo, en esta misma nota podrás conocer los movimientos y el valor del dólar o billete verde en el territorio venezolano para la jornada de hoy, viernes 10 de mayo 2024. ¿A cuánto se cotiza el dólar en Venezuela hoy, 10 de mayo? El dólar se situaba en 39,86 bolívares digitales en su última jornada en el mercado informal de Venezuela, de acuerdo a datos del portal DolarToday. En tanto, Monitor Dólar cotizó la moneda estadounidense con un precio de 39,76 bolívares digitales., Asimismo, el dólar BCV (Tasa del dólar oficial) tuvo un valor de 36,58 bolívares digitales, mientras que el dólar Bitcoin llegó a 39,61 bolívares digitales. ¿Qué se sabe del Bolívar Digital? Es la divisa que rige en el país tras la tercera reconversión monetaria que se aplicó desde el Gobierno. La nueva medida implicó que por cada millón de bolívares soberanos se obtendría un bolívar digital o, lo que es lo mismo, se borran seis ceros de las cantidades anteriormente dibujadas. ¿Qué es el DólarToday? Es una compañía venezolana-estadounidense de medios de comunicación, dirigida por venezolanos que residen en Estados Unidos, que centra su atención en temas de política y finanzas de Venezuela. ¿Qué es el Monitor Dólar? Monitor Dólar es una plataforma que publica a diario el promedio del dólar en Venezuela en el mercado paralelo de divisas.",
        "dcCreator": "Redacción EC",
        "content": "DolarToday y Monitor Dólar HOY, viernes 10 de mayo 2024: Cuál es la cotización del dólar en Venezuela",
        "contentSnippet": "DolarToday y Monitor Dólar HOY, viernes 10 de mayo 2024: Cuál es la cotización del dólar en Venezuela",
        "guid": "https://elcomercio.pe/economia/mercados/dolartoday-y-monitor-dolar-hoy-via-bcv-revisa-el-precio-del-dolar-en-venezuela-dolar-paralelo-en-venezuela-tdex-ultimas-noticia/",
        "isoDate": "2024-05-10T12:51:29.000Z"
    },
    {
        "creator": "Israel Lozano Girón",
        "title": "MEF a favor de una pensión por consumo ajustada: Los puntos que Arista sustentó ante la comisión del Congreso",
        "link": "https://elcomercio.pe/economia/peru/afp-onp-mef-a-favor-de-una-pension-por-consumo-ajustada-los-puntos-que-arista-sustento-ante-la-comision-del-congreso-noticia/",
        "pubDate": "Fri, 10 May 2024 00:18:23 +0000",
        "contentEncoded": "El Ministerio de Economía está a favor de que, en una eventual reforma del sistema de pensiones, se establezca una pensión por consumo donde un porcentaje pagado se destine para financiar el fondo de jubilación. La posición que brindó el titular del sector, José Arista, se pudo conocer esta tarde ante la comisión de Economía del Congreso. La pensión por consumo propone un aporte voluntario con fin previsional proveniente de los gastos por consumo realizados por los afiliados debidamente sustentados en comprobantes de pago. La pensión corresponde al 1% de la suma del valor de los comprobantes de pago emitidos dentro de cada ejercicio fiscal, con un tope de 12 UIT anuales del consumo total. Si bien se mostró a favor, Arista aseveró que la medida requiere un ajuste para evitar que esta beneficie a personas de deciles superiores (de mayores ingresos). “El tope de 12 UIT (anuales) considera niveles de consumo mensuales de S/5.000 por persona. No debería subsidiarse población de deciles superiores. Creemos que debería ser un poco menor para evitar que personas de ingresos altos se beneficien con transferencia del Estado”, dijo el ministro. Con ello, a lo que el ministro Arista apunta es a evitar la regresividad del sistema. “En medida que corrijamos la regresividad, yo creo que está bien encaminada la norma. Además, debería considerarse la gradualidad de la medida para poder evaluar periódicamente su efectividad”, acotó. Es así que Arista plantea que el tope no sea de 12 UIT, sino de 8 UIT o 6 UIT. Vale decir que, en otro momento del debate, refirió que el monto podría bajar hasta las 5 UIT. Respecto a nivel de ingreso, Arista plantea que sea para los trabajadores que tienen un nivel de ingreso menor a S/2.000. Arista propuso, además, que en aras a darle transparencia fiscal a la medida esta no debería demandar al Estado un presupuesto mayor a S/500 millones al año con una liquidación que se haga a fines de año. Según el MEF, bajo las condiciones planteadas, el costo fiscal de la medida sería de S/1.300 millones anuales al 2025. Otros puntos del debate Arista se mostró en contra de otros planteamientos que hizo la comisión de Economía en su predictamen. Uno de ellos es la contribución del Estado para complementar la pensión de aquellos afiliados a la AFP con insuficiencia de unidades de aportes. “Sobre las pensiones que uno complementa a los afiliados a la AFP, no me parece porque tenemos al otro lado a gente con pobreza extrema que le estamos dando S/125. A quienes están en la AFP y no logran aportes, deberíamos darles una fracción de la Pensión 65, de tal manera que los dos sistemas están amarrados”, agregó. Arista dijo que su despacho tampoco está de acuerdo con incluir entre los beneficiarios a la pensión mínima a quienes hayan realizado retiros de cuentas individuales. “Es importante mencionar que personas que ya retiraron sus fondos y que quieren estar en algún sistema donde el Estado les complemente su pensión, deberían buscarse alguna forma de que hagan depósitos voluntarios. Esto a fin de que recuperen sus fondos retirados”, afirmó. Arista tampoco estuvo de acuerdo con la creación de cuentas nocionales en la ONP sin que antes se realice un estudio que muestre las características del esquema. Finalmente, Arista no estuvo de acuerdo con el pago de un nuevo bono de reconocimiento. “El MEF ya ha manifestado una posición ante el Tribunal Constitucional. Pediría que el TC resuelva para ver cómo actuamos frente a este problema”, aseveró. Finalmente, el ministro sugirió que la población en pobreza extrema debería tener Pensión 65 y, a partir de los 80 años, “debería subir un poco la pensión a fin de que estas personas puedan tener un ingreso”. “Van a requerir apoyo y debemos apoyarlos a ellos”, dijo.",
        "dcCreator": "Israel Lozano Girón",
        "content": "El Congreso establece que un 1% de los consumos con un tope de 12 UIT anuales vaya a una pensión. Arista propone que ese monto sea menor, para beneficiar a los que menos tienen. Los detalles en la siguiente nota.",
        "contentSnippet": "El Congreso establece que un 1% de los consumos con un tope de 12 UIT anuales vaya a una pensión. Arista propone que ese monto sea menor, para beneficiar a los que menos tienen. Los detalles en la siguiente nota.",
        "guid": "https://elcomercio.pe/economia/peru/afp-onp-mef-a-favor-de-una-pension-por-consumo-ajustada-los-puntos-que-arista-sustento-ante-la-comision-del-congreso-noticia/",
        "isoDate": "2024-05-10T00:18:23.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Precio del dólar en Perú, jueves 9 de mayo: a cuánto cerró el tipo de cambio hoy",
        "link": "https://elcomercio.pe/economia/mercados/precio-del-dolar-hoy-en-peru-2024-a-cuanto-esta-el-dolar-este-jueves-9-de-mayo-y-tipo-de-cambio-tasa-cotizacion-compra-y-venta-segun-bcr-dolares-a-soles-sbs-ocona-lbposting-noticia/",
        "pubDate": "Fri, 10 May 2024 02:00:00 +0000",
        "contentEncoded": ":icon:18:14 Revisa el reporte del tipo de cambio y a cuánto cerró el precio del dólar el jueves 9 de mayo.\n\n:icon:18:12 SBS  – Tipo de cambio al cierre del jueves 9 de mayo.\n\n:icon:18:11 BCRP – Tipo de cambio al cierre del jueves 9 de mayo.\n\n:icon:14:52 ¿A cuánto cerró el dólar este jueves 9 de mayo?\n\nEl precio del dólar en el país cerró el jueves 9 de mayo de 2024 en S/ 3,6920 (con una apertura de S/ 3,7135), según lo dio a conocer el Banco Central de Reserva del Perú (BCRP).\n\n:icon:14:51 El tipo de cambio interbancario cerró con un valor promedio de 3,7034, con un máximo de 3,7150 y un mínimo de 3,6900.\n\n:icon:14:49 Este es el reporte de la cotización del tipo de cambio que dio a conocer el BCRP en su última jornada del jueves 9 de mayo.\n\n:icon:12:36 La SUNAT se encarga de publicar el precio del dólar de manera oficial ya que está a cargo de la administración aduaner\n\n:icon:12:21 Para obtener un mejor tipo de cambio del dólar debes acceder a la comparación entre la SUNAT, el precio del dólar en los bancos y el mercado paralelo. Una vez realizada esta verificación, podrás elegir la mejor tasa.\n\n:icon:09:50 ¿Cómo obtener un mejor Tipo de cambio?\n\nLa hora ideal para tu cambio de dólares es el horario matutino, ya que normalmente las entidades financieras o casas de cambio tienen mejores precios entre las 9 a.m. y 1 p.m. de lunes a viernes.\n\n:icon:09:48 PRECIO DÓLAR OCOÑA – Tipo de cambio del jueves 9 de mayo.\n\n• Compra: 3.700\n\n• Venta: 3.730\n\n:icon:09:48 PRECIO DÓLAR SUNAT – Tipo de cambio del jueves 9 de mayo.\n\n• Compra: 3.719\n\n• Venta: 3.724\n\n:icon:09:47 PRECIO DÓLAR BBVA – Tipo de cambio del jueves 9 de mayo.\n\n• Compra: 3.643\n\n• Venta: 3.788\n\n:icon:09:46 PRECIO DÓLAR BANCO DE LA NACIÓN – Tipo de cambio del jueves 9 de mayo.\n\n• Compra: 3.670\n\n• Venta: 3.760\n\n:icon:09:45 PRECIO DÓLAR INTERBANK – Tipo de cambio del jueves 9 de mayo.\n\n• Compra: 3.655\n\n• Venta: 3.772\n\n:icon:09:45 PRECIO DÓLAR BCP – Tipo de cambio del jueves 9 de mayo.\n\n• Compra: 3.668\n\n• Venta: 3.759\n\n:icon:09:44 PRECIO DÓLAR SCOTIABANK – Tipo de cambio del jueves 9 de mayo.\n\n• Compra: 3.625\n\n• Venta: 3.801\n\n:icon:09:39 El tipo de cambio ha abierto a S/3,7161, en el portal económico Bloomberg.\n\n:icon:02:22 ¿A cuánto cerró el dólar el último miércoles 8 de mayo?\n\nEl precio del dólar en el país cerró el miércoles 8 de mayo de 2024 en S/ 3,7250 (con una apertura de S/ 3,7275), según lo dio a conocer el Banco Central de Reserva del Perú (BCRP).\n\n:icon:18:09 El tipo de cambio interbancario cerró con un valor promedio de 3,7202, con un máximo de 3,7270 y un mínimo de 3,7100.\n\n:icon:18:08 ¿Qué es el dólar Ocoña?\n\nEl dólar Ocoña es el “dólar de la calle”, es decir, el tipo de cambio informal, el que se compra y vende en el mercado paralelo o casas de cambio. El jirón Ocoña y el “dólar Ocoña” aún continúan vigentes como referencia del mercado paralelo para la compra y venta de dólares.\n\nFuente: BBVA\n\n:icon:18:08 ¿Dónde ver el precio del dólar?\n\nLa cotización del cierre oficial del día se encuentra en la página web de la Superintendencia de Banca, Seguros y AFP (SBS).\n\n:icon:18:06 ¿Cuál es la diferencia entre el precio de compra y venta del dólar?\n\n• Precio de compra: lo que el comprador está dispuesto a pagar por adquirir el activo.\n\n• Precio de venta: lo que el vendedor está dispuesto a recibir por vender el activo.\n\n:icon:18:05 ¿De qué depende el precio del dólar?\n\nDepende de la oferta y demanda del mercado. Qué tan difícil es conseguirlo para alguien que lo necesita y que tan fácil es venderlo para alguien que lo tiene.\n\n:fijado:18:05 Consulta la cotización en compra y venta del dólar en el país de este jueves 9 de mayo\n\n• Precio del dólar en Perú: tipo de cambio del miércoles  8 de mayo.\n\n:fijado:18:02 • La Tinka: revisa resultados y ganador del miércoles 8 de mayo\n\n: :",
        "dcCreator": "Redacción EC",
        "content": "Precio del dólar hoy EN VIVO: cotización en compra y venta del dólar en el Perú en la jornada de hoy, jueves 9 de mayo. Revisa los movimientos de la moneda estadounidense en el mercado nacional.",
        "contentSnippet": "Precio del dólar hoy EN VIVO: cotización en compra y venta del dólar en el Perú en la jornada de hoy, jueves 9 de mayo. Revisa los movimientos de la moneda estadounidense en el mercado nacional.",
        "guid": "https://elcomercio.pe/economia/mercados/precio-del-dolar-hoy-en-peru-2024-a-cuanto-esta-el-dolar-este-jueves-9-de-mayo-y-tipo-de-cambio-tasa-cotizacion-compra-y-venta-segun-bcr-dolares-a-soles-sbs-ocona-lbposting-noticia/",
        "isoDate": "2024-05-10T02:00:00.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "CIADI: Estado peruano deberá resarcir con US$ 91 millones a Kuntur Wasi por caso del aeropuerto de Chinchero",
        "link": "https://elcomercio.pe/economia/peru/aeropuerto-de-chinchero-ciadi-determina-que-estado-peruano-debera-resarcir-con-us-91-millones-al-consorcio-kuntur-wasi-por-terminacion-injustificada-del-contrato-de-concesion-cusco-tribunal-arbitral-laudo-arbitraje-ultimas-noticia/",
        "pubDate": "Fri, 10 May 2024 00:12:01 +0000",
        "contentEncoded": "La Sociedad Aeroportuaria Kuntur Wasi informó que este jueves, 9 de mayo, ha sido notificada por el Tribunal Arbitral del Centro Internacional de Arreglo de Diferencias Relativas a Inversiones (CIADI) del laudo favorable en el arbitraje que sostuvo en dicha instancia internacional contra el Estado peruano por la terminación injustificada del contrato de concesión para la construcción y operación del aeropuerto de Chinchero, en el Cusco, en el 2018. En un comunicado, Kuntur Wasi señala que el laudo arbitral del CIADI, que constituye instancia definitiva, establece que el Estado peruano deberá resarcirla con 91 millones de dólares por concepto de devolución de la garantía, utilidad empresarial, devolución de los gastos generales y la penalidad por resolución unilateral del contrato. “El Tribunal Arbitral del CIADI determinó por unanimidad que el contrato de concesión y su adenda eran plenamente válidos y lícitos y que la decisión del Ministerio de Transportes y Comunicaciones de terminar el contrato unilateralmente fue arbitraria e injustificada”, señaló Kuntur Wasi. La Sociedad Aeroportuaria Kuntur Wasi remarcó que acudió al CIADI debido al “incumplimiento de obligaciones del contrato de concesión” por parte del Estado peruano y “su decisión de resolverlo injustificadamente”. “El fallo del CIADI confirma que los miembros de la Sociedad Aeroportuaria Kuntur Wasi y sus ejecutivos actuaron de buena fe y en el marco de la legislación peruana, durante la negociación y firma del contrato y su adenda”, señaló.",
        "dcCreator": "Redacción EC",
        "content": "La Sociedad Aeroportuaria Kuntur Wasi informó que este jueves, 9 de mayo, ha sido notificada por el Tribunal Arbitral del Centro Internacional de Arreglo de Diferencias Relativas a Inversiones (CIADI) del laudo favorable en el arbitraje que sostuvo en dicha instancia internacional contra el Estado peruano por la terminación injustificada del contrato de concesión para la construcción y operación del aeropuerto de Chinchero, en el Cusco, en el 2018.",
        "contentSnippet": "La Sociedad Aeroportuaria Kuntur Wasi informó que este jueves, 9 de mayo, ha sido notificada por el Tribunal Arbitral del Centro Internacional de Arreglo de Diferencias Relativas a Inversiones (CIADI) del laudo favorable en el arbitraje que sostuvo en dicha instancia internacional contra el Estado peruano por la terminación injustificada del contrato de concesión para la construcción y operación del aeropuerto de Chinchero, en el Cusco, en el 2018.",
        "guid": "https://elcomercio.pe/economia/peru/aeropuerto-de-chinchero-ciadi-determina-que-estado-peruano-debera-resarcir-con-us-91-millones-al-consorcio-kuntur-wasi-por-terminacion-injustificada-del-contrato-de-concesion-cusco-tribunal-arbitral-laudo-arbitraje-ultimas-noticia/",
        "isoDate": "2024-05-10T00:12:01.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "INEI: estos son los departamentos con mayor pobreza en el país",
        "link": "https://elcomercio.pe/economia/peru/pobreza-en-peru-inei-estos-son-los-departamentos-con-mayor-pobreza-en-el-pais-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 23:54:00 +0000",
        "contentEncoded": "Gobierno sobre iniciativa que permite retiro del 100% de la CTS: “Está en proceso de evaluación” Gobierno descarta que tenga intención de modificar cifras de resultados de pobreza monetaria De acuerdo con los Resultados de la Pobreza Monetaria en el Perú en el 2023, cuyo informe fue dado a conocer este jueves 9 de mayo por el Instituto Nacional de Estadística e Informática (INEI), la pobreza monetaria subió en dicho año y alcanzó al 29% de peruanos, que equivale a 9 millones 780 mil personas (pobreza extrema 5,7% y pobreza no extrema 23,3%). En tanto, la pobreza extrema en el 2023 afectó al 5,7% de la población, cifra superior en 0,7% en comparación con el año 2022 (5,0%). De acuerdo con el INEI, la población en extrema pobreza se incrementó en 249 mil 400 personas, entre los años 2022 y 2023, es decir, 1 millón 673 mil personas y 1 millón 922 mil personas. Al hacer una comparación con el año 2019 (prepandemia), la pobreza extrema aumentó en 2,8%, al pasar de 2,9% en el año 2019 a 5,7% en el año 2023. Pobreza por departamentos En el documento del INEI también se dio a conocer que son cuatro los departamentos del Perú que presentaron una mayor incidencia de pobreza superior al 40%, en ese mismo año. Estos departamentos fueron Cajamarca (44,5%), Loreto (43,5%), Pasco (41,7%) y Puno (41,6%). A estos les siguen Huancavelica (39,5%), Ayacucho (39,4%), Piura (33,1%) y La Libertad (31,6%). Por el contrario, los departamentos que presentaron menor incidencia de pobreza en el 2023 fueron Ica (6,9%), Moquegua (13,1%), Arequipa (13,9%), Madre de Dios (16,6%) y Lambayeque (17,9%). Servicios básicos El informe del INEI también señala que en cuatro departamentos del país, más del 80% de su población no dispone del paquete integrado de servicios básicos. En el año 2023, el acceso al paquete integrado de servicios básicos, que incluye agua, saneamiento, electricidad, telefonía móvil e Internet, no se encuentra disponible para el 83,5% de la población del departamento de Puno. Lo mismo ocurre con los departamentos de Ucayali (83,1%), Loreto (82,8%) y Huancavelica (81,1%). Este porcentaje, en cambio, es inferior en la Provincia Constitucional del Callao (23,7%), Lima Metropolitana (27,5%), Moquegua (32,7%) e Ica (39,7%).",
        "dcCreator": "Redacción EC",
        "content": "INEI: estos son los departamentos con mayor pobreza en el país",
        "contentSnippet": "INEI: estos son los departamentos con mayor pobreza en el país",
        "guid": "https://elcomercio.pe/economia/peru/pobreza-en-peru-inei-estos-son-los-departamentos-con-mayor-pobreza-en-el-pais-ultimas-noticia/",
        "isoDate": "2024-05-09T23:54:00.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "INEI: hay casi un millón de pobres extremos más que en 2019",
        "link": "https://elcomercio.pe/economia/peru/inei-pobreza-monetaria-en-el-peru-subio-en-el-2023-y-alcanzo-al-29-de-los-peruanos-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 23:45:00 +0000",
        "contentEncoded": "Gobierno descarta que tenga intención de modificar cifras de resultados de pobreza monetaria Publicación de resultados de Pobreza Monetaria en 2023 se realizará este jueves 9 de mayo, confirma INEI El Instituto Nacional de Estadística e Informática (INEI) dio a conocer este jueves, 9 de mayo, los Resultados de la Pobreza Monetaria en el Perú en el 2023. De acuerdo a las cifras compartidas, la pobreza monetaria subió en dicho año y alcanzó al 29% de peruanos, que equivale a 9 millones 780 mil personas (pobreza extrema 5,7% y pobreza no extrema 23,3%). En 2022 se encontraba en esa situación el 27,5% de la población del país. Al comparar los resultados, se observa en el informe que el nivel de pobreza se incrementó en 1,5%. Con respecto al año 2022, se incrementó la población pobre en 596 mil personas. Frente al año 2019 (prepandemia), son 3 millones 290 mil peruanos más los que se encuentran en situación de pobreza monetaria, lo que representa un incremento de 8,8%. Asimismo, en el área urbana fue de 26,4%, lo que representa un incremento de 2,3% con relación al año anterior (2022); en tanto que, en el área rural, fue de 39,8%, disminuyendo en 1,3%. Pobreza extrema Durante el año 2023, la pobreza extrema afectó al 5,7% de la población, cifra superior en 0,7% en comparación con el año 2022 (5,0%). Así, de acuerdo con el INEI, la población en extrema pobreza se incrementó en 249 mil 400 personas, entre los años 2022 y 2023, es decir, 1 millón 673 mil personas y 1 millón 922 mil personas. Al hacer una comparación con el año 2019 (prepandemia), la pobreza extrema aumentó en 2,8%, al pasar de 2,9% en el año 2019 a 5,7% en el año 2023. Esto quiere decir que en el año 2023 se tuvo a 991 mil personas pobres extremas más que en el año 2019. Ingreso real por habitante El informe del INEI revela que el ingreso real por habitante se redujo en 1,0% entre los años 2022 y 2023 (de S/ 1,160 a S/ 1,148 soles). En tanto, en el resto urbano, este ingreso disminuyó en 3,0% al pasar de S/ 1,241 a S/ 1,204. No obstante, en Lima Metropolitana y la Provincia Constitucional del Callao creció en 0,7% (de S/ 1,323 a S/1,332), seguido del área rural en 0,3% al aumentar de S/ 699 a S/ 700. Disminución del gasto real por habitante Asimismo, el gasto real mensual por habitante se redujo en 0,7%, a pasar de S/ 872 en el año 2022 a S/ 866 en el año 2023. En Lima Metropolitana y la Provincia Constitucional del Callao, el gasto real per cápita mensual se redujo en 0,4% (de S/ 972 a S/ 968), para los años 2022 y 2023, seguido del resto urbano en 1,8% al disminuir de S/ 935 a S/ 917. No obstante, aumentó en el área rural en 1,4% al pasar de S/ 561 a S/ 569. Departamentos con mayor incidencia de pobreza De acuerdo con el reporte del INEI, los departamentos que presentaron mayor incidencia de pobreza, en el año 2023, fueron Cajamarca (44,5%), Loreto (43,5%), Pasco (41,7%) y Puno (41,6%). Por el contrario, presentaron menor incidencia Ica (6,9%), Moquegua (13,1%), Arequipa (13,9%), Madre de Dios (16,6%) y Lambayeque (17,9%).",
        "dcCreator": "Redacción EC",
        "content": "INEI: Pobreza monetaria subió en el 2023 y alcanzó al 29% de los peruanos",
        "contentSnippet": "INEI: Pobreza monetaria subió en el 2023 y alcanzó al 29% de los peruanos",
        "guid": "https://elcomercio.pe/economia/peru/inei-pobreza-monetaria-en-el-peru-subio-en-el-2023-y-alcanzo-al-29-de-los-peruanos-ultimas-noticia/",
        "isoDate": "2024-05-09T23:45:00.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "BCR redujo la tasa de interés de referencia a 5,75%",
        "link": "https://elcomercio.pe/economia/peru/bcr-redujo-la-tasa-de-interes-de-referencia-a-575-banco-central-de-reserva-inflacion-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 23:27:29 +0000",
        "contentEncoded": "El Directorio del Banco Central de Reserva del Perú (BCR) acordó reducir la tasa de interés de referencia en 25 puntos básicos a 5,75%. Remarcó que futuros ajustes en la tasa de referencia estarán condicionados a la nueva información sobre la inflación y sus determinantes. En un comunicado, el BCR señaló que en la decisión de reducir la tasa de referencia se tomó en cuenta que, en abril, la tasa mensual de inflación fue -0,05% y la inflación sin alimentos y energía fue 0,11%. “Este resultado en la inflación mensual se explica principalmente por la reversión del efecto de los choques de oferta de algunos alimentos. Así, la tasa de inflación a doce meses disminuyó de 3% en marzo a 2,4% en abril, dentro del rango meta, mientras que la inflación sin alimentos y energía a doce meses se redujo levemente de 3,1% a 3% entre marzo y abril, en el límite superior del rango meta”, indicó. “Luego de la reducción significativa de las tasas de inflación en el resto del mundo entre el segundo trimestre de 2022 y fines de 2023, se observa en los últimos meses una leve persistencia en las tasas interanuales. Sin embargo, se espera que la inflación continúe disminuyendo de manera gradual a lo largo del año”, agregó la entidad monetaria. El BCR remarcó que las expectativas de inflación a 12 meses se mantuvieron en 2,6% en abril y se ubicaron dentro del rango meta de inflación por quinto mes consecutivo. Además, indicó que se proyecta que la inflación interanual continúe descendiendo y se mantenga alrededor del centro del rango meta en los próximos meses. “En abril, la mayoría de los indicadores de expectativas de actividad económica mostraron un ligero deterioro, mientras que los indicadores adelantados muestran recuperación en lo que va del año”, enfatizó el BCR. “Las perspectivas de la actividad económica mundial apuntan hacia un crecimiento moderado en un contexto de menores presiones inflacionarias. Sin embargo, subsisten la volatilidad en los mercados financieros asociada a la incertidumbre sobre el inicio de la flexibilización de la política monetaria en las economías avanzadas, y los riesgos en los precios de combustibles derivados de los conflictos internacionales”, añadió. El BCR remarcó que “se encuentra especialmente atento” a la nueva información referida a la inflación y sus determinantes, incluyendo la evolución de la inflación subyacente, las expectativas de inflación y la actividad económica, para considerar, de ser necesario, modificaciones adicionales en la posición de la política monetaria. La próxima sesión del Directorio del BCR en que se evaluará el Programa Monetario está programada para el 13 de junio de 2024.",
        "dcCreator": "Redacción EC",
        "content": "El Directorio del Banco Central de Reserva del Perú (BCR) acordó reducir la tasa de interés de referencia en 25 puntos básicos a 5,75%. Remarcó que futuros ajustes en la tasa de referencia estarán condicionados a la nueva información sobre la inflación y sus determinantes.",
        "contentSnippet": "El Directorio del Banco Central de Reserva del Perú (BCR) acordó reducir la tasa de interés de referencia en 25 puntos básicos a 5,75%. Remarcó que futuros ajustes en la tasa de referencia estarán condicionados a la nueva información sobre la inflación y sus determinantes.",
        "guid": "https://elcomercio.pe/economia/peru/bcr-redujo-la-tasa-de-interes-de-referencia-a-575-banco-central-de-reserva-inflacion-ultimas-noticia/",
        "isoDate": "2024-05-09T23:27:29.000Z"
    },
    {
        "creator": "Redacción Economía",
        "title": "Sostenibilidad, ¿qué cambios se han generado en diferentes sectores por la pandemia?",
        "link": "https://elcomercio.pe/economia/sostenibilidad-que-cambios-se-han-generado-en-diferentes-sectores-por-la-pandemia-noticia/",
        "pubDate": "Thu, 09 May 2024 22:03:17 +0000",
        "contentEncoded": "Inflación bajó en abril, ¿se verá un descenso en los precios de alimentos? Petro-Perú ya no operará lotes petroleros: Gobierno vira hacia la inversión privada Durante el “Perú CEOS & Leaders Sustainable Companies Summit 2024″, organizado por El Dorado Investments, Diego Cavero, CEO del Banco de Crédito del Perú; Adriana Giudice, CEO de Austral Group y Rafael Villanueva, presidente de Algeciras Perú, comentaron sobre la evolución que tuvieron sus empresas en términos de sostenibilidad antes, durante y después de la pandemia. Cavero, contó que la sostenibilidad siempre estuvo presente y ha sido parte del negocio. Durante la pandemia, la crisis los hizo actuar mucho más rápido y evidenció una gran fractura social, económica y de desarrollo que vivió el país. “Lo que ha hecho es repotenciar la relevancia de gestionar el tema de sostenibilidad poniéndolo mucho más arriba en la estrategia, en la gestión. En la prepandemia la sostenibilidad era parte del negocio, pero no era parte de la estrategia al nivel más alto”, anotó. TAMBIÉN LEE | Gobierno eleva proyección de inversión privada y espera crecimiento de 2,4% Para Giudice, durante la pandemia, el sector pesquero no paró, pues es un sector de alimentos y relató que, aunque fue un reto importante, se encontraban más preparados de lo que pensaban. Así, una experiencia importante fue el relacionamiento que tuvieron con las autoridades para aprobar que continúen con sus labores. Otro punto importante, fue su avance en temas de sostenibilidad en la parte ambiental, pues continuaron con sus procesos y lograron obtener el reconocimiento de Acuerdo de Producción Limpia (APL) con el Ministerio de la Producción y del Ambiente. Además, su relacionamiento con la comunidad, no solo con el apoyo de bienes e insumos sino, sobre todo, en la parte de educación y comunicación para que las personas pudieran conocer qué es lo que está pasando. MIRA | Una moneda digital en el Perú: ¿a qué ciudades apunta el proyecto piloto? El BCR lo explica Finalmente, al ser una empresa que cotiza en bolsa, tuvieron un acercamiento mucho más grande con sus accionistas principales y, hasta ahora, mantienen reuniones semanales para dar a conocer cómo van en tiempo de operaciones como en tiempo de veda. Desde el sector Inmobiliario, Villanueva habló sobre el trabajo remoto y anotó que entendieron la capacidad de poder moverse y mirar dónde más podrían estar, que hay generaciones que piensan distinto, pero todos cuentan con la sostenibilidad intrínseca, dijo. “Hay que quedarse con lo bueno. El talento peruano en el mundo hotelero es reconocido mundialmente. Es cuestión de equilibrio y de entenderse”, agregó.",
        "dcCreator": "Redacción Economía",
        "content": "Durante el “Perú CEOS & Leaders sustainable compamies Summit 2024″, organizado por El Dorado Investments, Diego Cavero, CEO del Banco de Crédito del Perú; Adriana Giudice, CEO de Austral Group y Rafael Villanueva, presidente de Algeciras Perú, comentaron sobre la evolución que tuvieron sus empresas en términos de sostenibilidad antes, durante y después de la pandemia.",
        "contentSnippet": "Durante el “Perú CEOS & Leaders sustainable compamies Summit 2024″, organizado por El Dorado Investments, Diego Cavero, CEO del Banco de Crédito del Perú; Adriana Giudice, CEO de Austral Group y Rafael Villanueva, presidente de Algeciras Perú, comentaron sobre la evolución que tuvieron sus empresas en términos de sostenibilidad antes, durante y después de la pandemia.",
        "guid": "https://elcomercio.pe/economia/sostenibilidad-que-cambios-se-han-generado-en-diferentes-sectores-por-la-pandemia-noticia/",
        "isoDate": "2024-05-09T22:03:17.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Actis apunta a impulsar la transición energética en Perú con la adquisición de Enel Generación",
        "link": "https://elcomercio.pe/economia/peru/actis-apunta-a-impulsar-la-transicion-energetica-en-peru-con-la-adquisicion-de-enel-generacion-compra-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 21:52:22 +0000",
        "contentEncoded": "Arista destaca la venta de Enel: “Constituye la OPA más importante que se haya trazado en nuestro mercado de capitales” Niagara Energy adquiere el 92,35% de Enel Generación Perú Fondos gestionados por Actis, inversor global en infraestructura sostenible, adquirieron aproximadamente el 87% de la participación de Enel SpA en Enel Generación Perú y el 100% de Enel SpA en la Compañía Energética Veracruz S.A.C por un total de aproximadamente US$1,300 millones. La transacción corresponde a un valor de empresa de aproximadamente US$2,100 millones. LEE AQUÍ: Enel Perú venderá sus activos de Enel Generación Perú a Niagara Energy Actis indicó que esta transacción marca su décima inversión, a través de Energy 5, su fondo energético insignia que representa US$6 mil millones de su capital invertible. Remarcó que, con la adquisición de Enel Generación Perú, accede a un portafolio de generación con más de 2,200MW de capacidad vía 12 activos en operación y uno más próximo a iniciar su operación comercial. Esta cartera incluye un potencial renovable líder en el mercado peruano, que comprende activos eólicos y solares, así como activos hidroeléctricos y térmicos a gas natural. Actis señaló que tiene como plan impulsar la plataforma peruana y acelerar su crecimiento de energías renovables para capturar oportunidades de mercado con industrias atraídas por energía sostenible, confiable y competitiva, y teniendo entre sus principales activos a los complejos de tecnología solar y eólica más grandes del Perú. Esto considerando que el país cuenta con un sector energético resiliente, con sólidos fundamentos de mercado donde la demanda de energía experimentó una tasa de crecimiento anual compuesta del 4,7% entre 2010 y 2022. Nicolas Escallon, socio de Infraestructura Energética en Actis, comentó que la empresa tiene una larga trayectoria de inversión en generación, transmisión y distribución de energía en América Latina. “Tras respaldar a 14 empresas en el espacio energético de la región, somos el mayor propietario y operador de generación de energía eólica y solar en América Latina. Esta adquisición es una incorporación clave a nuestro portafolio y representa una inversión importante en la región para nuestro fondo Actis Energy 5. Esto en línea con nuestra estrategia comprobada de invertir detrás de equipos de gestión de clase mundial para construir y hacer crecer negocios de generación de energía de alta calidad en mercados en crecimiento”, expresó. Asimismo, Alberto Estefan, socio de Infraestructura Energética en Actis, indicó que la plataforma diversificada, que incluye gas natural, así como activos hidroeléctricos y renovables, ofrece una propuesta de valor atractiva para el sistema y los usuarios finales, y se encuentra en una posición ideal para un crecimiento continuo. “Estamos adquiriendo el portafolio renovable más grande del Perú y una gran cartera de desarrollo, lo que nos permite jugar un papel importante en la descarbonización del país. Como siempre, Actis quiere liderar desde el frente la transición energética y creemos que es clave para generar valor”, manifestó. Como parte de la transacción, Actis también adquirió acciones en Enel Generación Perú de otros inversionistas minoritarios como parte de la Oferta Pública de Adquisición (OPA) por hasta el 100% de las acciones vía la Bolsa de Valores de Lima. Actis consideró que, con esta adquisición, fortalece su portafolio energético en América Latina y sigue a las inversiones del fondo Energy 5 de Actis en Serena Energy y Valia Energía en la región.x",
        "dcCreator": "Redacción EC",
        "content": "Fondos gestionados por Actis, inversor global en infraestructura sostenible, adquirieron aproximadamente el 87% de la participación de Enel SpA en Enel Generación Perú y el 100% de Enel SpA en la Compañía Energética Veracruz S.A.C por un total de aproximadamente US$1,300 millones. La transacción corresponde a un valor de empresa de aproximadamente US$2,100 millones.",
        "contentSnippet": "Fondos gestionados por Actis, inversor global en infraestructura sostenible, adquirieron aproximadamente el 87% de la participación de Enel SpA en Enel Generación Perú y el 100% de Enel SpA en la Compañía Energética Veracruz S.A.C por un total de aproximadamente US$1,300 millones. La transacción corresponde a un valor de empresa de aproximadamente US$2,100 millones.",
        "guid": "https://elcomercio.pe/economia/peru/actis-apunta-a-impulsar-la-transicion-energetica-en-peru-con-la-adquisicion-de-enel-generacion-compra-ultimas-noticia/",
        "isoDate": "2024-05-09T21:52:22.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Adrianzén tras cifras de pobreza en el Perú: Gobierno las toma con “absoluta responsabilidad”",
        "link": "https://elcomercio.pe/economia/peru/gustavo-adrianzen-tras-cifras-del-inei-sobre-pobreza-en-peru-gobierno-las-toma-con-absoluta-responsabilidad-dina-boluarte-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 20:50:54 +0000",
        "contentEncoded": "INEI: estos son los departamentos con mayor pobreza en el país\n\nCasi el 30% de la población del Perú es pobre, según informe del INEI El presidente del Consejo de Ministros, Gustavo Adrianzén, indicó este jueves que el Gobierno toma con “absoluta responsabilidad” las cifras dadas a conocer por el Instituto Nacional de Estadística e Informática (INEI) sobre la pobreza monetaria 2023 en el Perú. En diálogo con TV Perú desde Loreto, dijo que el Ejecutivo trabaja de manera firme para revertir dichos resultados. De acuerdo a las cifras compartidas por el INEI,  la pobreza monetaria en el país subió en 2023 y alcanzó al 29% de peruanos, que equivale a 9 millones 780 mil personas (pobreza extrema 5,7% y pobreza no extrema 23,3%). REVISA | Gobierno sobre iniciativa que permite retiro del 100% de la CTS: “Está en proceso de evaluación” Además, dio cuenta de que la pobreza extrema afectó al 5,7% de la población, cifra superior en 0,7% en comparación con el año 2022 (5,0%). “El Gobierno lo único que pretende es que estas cifras las tomemos con responsabilidad, sin alarmismo, pero con confianza en nosotros mismos. Este año estamos trabajando de manera muy firme para revertir esos resultados, por eso estamos en Loreto haciendo anuncios de inversión, de desarrollo de progreso”, afirmó. El primer ministro también aclaró que no se pretendió evitar la publicación de los resultados del informe sobre la pobreza monetaria 2023. Dijo que esos datos, desde hace más de dos semanas, eran de conocimiento de la comisión consultiva, que es integrada por personalidades de gran prestigio y representativas. SEPA MÁS | Inflación bajó en abril, ¿se verá un descenso en los precios de alimentos? Adrianzén comentó que el 2023 fue un año singular, debido a las protestas que se realizaron en diferentes partes del país y las medidas de previsión que se adoptaron frente al fenómeno El Niño y los daños por el ciclón Yaku. “Afectaron el normal desarrollo y la conducción del país, no podemos dejar de considerar que el 2023 fue un año de recesión, nuestra economía cayó; en consecuencia, si tuvimos una caída tan brusca en el proceso de crecimiento económico, era de esperar su impacto en la pobreza”, aseguró.",
        "dcCreator": "Redacción EC",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/peru/gustavo-adrianzen-tras-cifras-del-inei-sobre-pobreza-en-peru-gobierno-las-toma-con-absoluta-responsabilidad-dina-boluarte-ultimas-noticia/",
        "isoDate": "2024-05-09T20:50:54.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "50,5% de la población carece de servicio de energía eléctrica por red pública o tiene acceso inadecuado",
        "link": "https://elcomercio.pe/economia/peru/inei-en-su-informe-de-pobreza-en-peru-505-de-poblacion-carece-de-servicio-de-energia-electrica-por-red-publica-o-tiene-acceso-inadecuado-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 19:22:36 +0000",
        "contentEncoded": "INEI: estos son los departamentos con mayor pobreza en el país Gobierno descarta que tenga intención de modificar cifras de resultados de pobreza monetaria El informe del Instituto Nacional de Estadística e Informática (INEI) sobre la pobreza monetaria en el Perú, al 2023, aborda un tema importante que tiene que ver con la población que no tiene acceso a la energía eléctrica mediante la red pública o tiene un acceso inadecuado. La carencia para ese indicador se determina para la población que forma parte de un hogar sin acceso a energía eléctrica mediante red pública; o si el hogar tiene acceso inadecuado; es decir, tiene energía mediante red pública, pero este presenta problemas en su continuidad. Según el informe, en el año 2022, el 50,5% de la población nacional carece del servicio de energía eléctrica mediante red pública o tiene acceso inadecuado, mostrando una disminución significativa de 1,8 puntos porcentuales respecto del año anterior. No obstante, respecto al año 2019 (prepandemia), este porcentaje presentó un incremento “muy altamente significativo” de 3,3 puntos porcentuales, al pasar de 47,2% a 50,5%. Más en el área rural que en la urbana La población sin acceso a energía eléctrica mediante red pública o con acceso inadecuado, es mayor en el área rural que en el área urbana. Para el año 2022, el 69,9% de la población del área rural no tuvo acceso; mientras que, en el área urbana fue el 45,7%. El documento refiere que existe una brecha entre áreas equivalente a los 24,2 puntos porcentuales. Al comparar con el año 2022, se observa una “disminución muy altamente significativa “de 3,6 puntos porcentuales en el área rural. En relación con el año 2019, se presenta un crecimiento, muy altamente significativo, en el área urbana (4,7 puntos porcentuales). Acceso al alumbrado eléctrico por red pública En el año 2023, según el informe, el 92,4% de los hogares pobres tienen acceso a la energía eléctrica por red pública; mientras que, en los hogares no pobres este porcentaje alcanzó el 96,8%. Asimismo, el 3,0% de los hogares pobres aún usan vela para alumbrarse; en los hogares no pobres, este porcentaje fue de 1,2%. Al comparar la información con el año 2022, los hogares pobres con energía eléctrica por red pública y los que utilizan vela se incrementaron en 0,2 punto porcentual, en ambos casos. En relación con el año 2019, los hogares pobres con energía eléctrica por red pública se incrementaron 3,9 puntos porcentuales; mientras que, los hogares pobres que para alumbrarse utilizan vela disminuyeron en 1,9 puntos porcentuales.",
        "dcCreator": "Redacción EC",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/peru/inei-en-su-informe-de-pobreza-en-peru-505-de-poblacion-carece-de-servicio-de-energia-electrica-por-red-publica-o-tiene-acceso-inadecuado-ultimas-noticia/",
        "isoDate": "2024-05-09T19:22:36.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Casi el 30% de la población del Perú es pobre, según informe del INEI",
        "link": "https://elcomercio.pe/economia/peru/pobreza-en-el-peru-inei-casi-el-30-de-la-poblacion-peruana-es-pobre-pobreza-monetaria-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 18:42:16 +0000",
        "contentEncoded": "INEI: estos son los departamentos con mayor pobreza en el país Gobierno descarta que tenga intención de modificar cifras de resultados de pobreza monetaria El Instituto Nacional de Estadística e Informática (INEI) reveló, en su informe de Resultados de la Pobreza Monetaria en Perú, en el año 2023, que el 29% de la población del país es pobre, lo que equivale a 9 millones 780 mil personas (pobreza extrema 5,7% y pobreza no extrema 23,3%). Comparado con los resultados obtenidos en el año anterior, 2022, el nivel de pobreza se incrementó en 1,5%, es decir, se incrementó la población pobre en 596 mil personas. Además, en el 2023, la pobreza extrema afectó al 5,7% de la población, cifra superior en 0,7% en comparación con el año 2022 (5,0%). Pobreza monetaria En el informe del INEI se explica que la medición monetaria utiliza el gasto como indicador de bienestar, el cual está compuesto por las compras, el autoconsumo, el autosuministro, los pagos en especie, las transferencias de otros hogares y las donaciones públicas. En ese sentido, y de acuerdo con el enfoque monetario, son consideradas como pobres las personas que residen en hogares cuyo gasto per cápita es insuficiente para adquirir una canasta básica de alimentos y no alimentos (vivienda, vestido, educación, salud, transporte, entre otros). Mientras que son considerados pobres extremos aquellas personas que integran hogares cuyos gastos per cápita se encuentran por debajo del costo de la canasta básica de alimentos. Población no pobre Asimismo, se explica en el documento que la población no pobre está conformada por la población no pobre vulnerable y la población no pobre no vulnerable. La primera es aquella cuyo gasto per cápita supera el umbral de la pobreza monetaria (que son considerados técnicamente como no pobres), pero se encuentran en riesgo de caer en pobreza ante cualquier cambio de las condiciones de la economía. “Esto se debe a que esta población no tiene la posibilidad de acumular ahorros para prevenir y afrontar momentos de dificultad o eventos inesperados”, refiere el informe.",
        "dcCreator": "Redacción EC",
        "content": "El Instituto Nacional de Estadística e Informática (INEI) reveló, en su informe de Resultados de la Pobreza Monetaria en Perú, en el año 2023, que el 29% de la población del país es pobre, lo que equivale a 9 millones 780 mil personas (pobreza extrema 5,7% y pobreza no extrema 23,3%).",
        "contentSnippet": "El Instituto Nacional de Estadística e Informática (INEI) reveló, en su informe de Resultados de la Pobreza Monetaria en Perú, en el año 2023, que el 29% de la población del país es pobre, lo que equivale a 9 millones 780 mil personas (pobreza extrema 5,7% y pobreza no extrema 23,3%).",
        "guid": "https://elcomercio.pe/economia/peru/pobreza-en-el-peru-inei-casi-el-30-de-la-poblacion-peruana-es-pobre-pobreza-monetaria-ultimas-noticia/",
        "isoDate": "2024-05-09T18:42:16.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Retiro CTS 2024: ¿cuál es el plazo límite para retirar tus fondos?",
        "link": "https://elcomercio.pe/economia/retiro-cts-2024-en-vivo-cuando-se-hara-el-desembolso-de-fondos-y-hasta-cuando-seran-las-fechas-para-cobrar-cuando-depositan-la-cts-calculo-cts-fechas-que-es-lbposting-noticia/",
        "pubDate": "Thu, 09 May 2024 17:44:07 +0000",
        "contentEncoded": "AFP retiro 2024: LINK oficial para solicitar el desembolso y revisa el cronograma :icon:22:09 La Compensación por Tiempo de Servicios (CTS) es un beneficio social que protege al trabajador al finalizar su vínculo laboral. Debido a la pandemia, se permitió la libre disposición de estos fondos para enfrentar la crisis económica. Los empleadores del sector privado deben realizar el pago de la CTS hasta el 15 de mayo.\n\n:icon:21:16 El ministro de Economía argumenta que, usando como ejemplo un trabajador que gana el sueldo mínimo de S/1.025, solo podría retirar el exceso de S/4.100 (cuatro veces el salario). Entonces, si tiene S/4.500 en su cuenta de CTS, solo podría retirar S/400, ya que el resto es intangible.\n\n:icon:20:06 “Aprovecho esta tribuna para invocar al Congreso a que esta norma referida al retiro de la CTS sea respetando un mínimo, que yo estimo debería ser cuatro meses de desempleo. Como ustedes saben, la CTS permite a un profesional mantener ingresos en el tiempo en que está cambiando de trabajo, el promedio es de cuatro meses. Yo pediría al Congreso que autorice con un piso mínimo de cuatro meses”, señaló, José Arista, en una rueda de prensa al término del Consejo de Ministros.\n\n:icon:19:09 El Ministro de Economía, José Arista, ha afirmado claramente que el retiro de la Compensación por Tiempo de Servicios (CTS) no debería ser del 100% del dinero, sino que debe respetar la ley vigente (N.º30334), que establece que los trabajadores solo pueden retirar el exceso de cuatro sueldos.\n\n:icon:17:46 Es importante señalar que si la presidenta Dina Boluarte decide promulgar la ley del retiro CTS 2024 el 24 de mayo, las fechas se adelantarían y los trabajadores podrían estar recibiendo su dinero en la primera semana de junio, aproximadamente a partir del 4 de junio.\n\n:icon:16:19 Según los plazos para el retiro del CTS, se proyecta las siguientes fechas considerando una eventual observación de la autógrafa por parte del Ejecutivo:\n\nEnvío de la autógrafa de ley al Poder Ejecutivo:\n3 de mayo de 2024 (ya realizado).\nPosible observación del Poder Ejecutivo:\n24 de mayo de 2024 (15 días hábiles como máximo).\nEvaluación y aprobación en comisiones:\ndel 27 al 31 de mayo de 2024.\nAprobación por insistencia en el Pleno del Congreso:\n6 de junio de 2024.\nPromulgación de la ley en el Diario Oficial El Peruano:\n7 de junio de 2024.\nPublicación del reglamento por parte del Ministerio de Trabajo:\n17 de junio de 2024 (10 días calendario).\nInicio de los retiros CTS:\n18 de junio de 2024.\n\n:icon:14:31 Para que la medida se convierta en ley y entre en efecto, debe ser publicada en el diario oficial El Peruano. Según los plazos, Dina Boluarte tiene hasta el 24 de mayo como fecha límite para refrendarla. Una vez que esto ocurra, según lo establecido en la autógrafa, el Ministerio de Trabajo deberá reglamentarla en un plazo máximo de 10 días calendario desde que la ley entre en vigor.\n\n:icon:14:31 Pasión Dávila, presidente del grupo de trabajo, admitió que la medida no abarca a los 20 millones de peruanos, pero beneficia a 4 millones de trabajadores, quienes podrán atender las necesidades fundamentales de sus familias ante la actual recesión económica en el Perú.\n\n:icon:11:21 ¿Cómo retiro mi CTS?\n\nEl retiro se puede realizar a través de los canales habituales de tu entidad financiera (presencialmente, cajeros automáticos, banca por internet, etc.).\n\n:icon:11:08 ¿Cuál es el plazo límite para retirar mi CTS?\n\nSegún la disposición aprobada por el Congreso, se podrá retirar la CTS hasta el 31 de diciembre de este año. La congresista de Podemos Perú, Kira Alcarráz, intentó incluir un texto sustitutivo para extender la medida hasta el cierre del 2025.\n\n:icon:11:07 ¿CUÁNDO DEPOSITAN LA CTS 2024?\n\nA continuación, te presentamos las dos fechas en la cual las empresas están obligadas a realizar el depósito de la CTS y estas son:\n\n:icon:11:07 • Durante los primeros 15 días de Mayo (Máximo hasta el 15 de mayo).\n\n• Durante los primeros 15 días de Noviembre (Máximo hasta el 15 de noviembre).\n\n:icon:23:50 ¿CÓMO CALCULAR EL PAGO DE LA CTS 2024?\n\nDe acuerdo con información de Mauricio Matos, associate partner del Área Laboral de EY Perú, para la agencia Andina, explicó cómo calcular la CTS de esta forma:\n\n:icon:23:50 • Aquel empleado que obtiene un sueldo principal imprecisa o variable, la CTS será el resultado del promedio del sueldo percibido por el trabajador en los seis meses que comprende cada periodo. Por lo tanto, se promedia el salario de noviembre a abril (CTS de mayo) o de mayo a octubre (CTS de noviembre).\n\n:icon:23:49 • Aquel empleado que recibe un sueldo fijo pero tiene una remuneración complementaria imprecisa o variable, es decir, tiene horas extras, por lo que estos montos serán incluidos en el cálculo siempre y cuando hayan sido percibidos 3 o más veces en el periodo de noviembre del año anterior a abril (CTS de mayo) o en el periodo de mayo a octubre (CTS de noviembre). De esta manera, los conceptos se suman y se dividen por 6.\n\n:icon:23:49 Es importante mencionar que, para calcular el monto, deberás tomar en cuenta el sueldo mensual que percibe el trabajador, después sumarle 1/6 de la gratificación (dividiendo la gratificación entre seis). El total se divide entre 360 y luego se pasa a multiplicar por los días trabajados (para todo el semestre, serían 180 días).\n\n:icon:23:48 ¿QUÉ SUCEDE SI LA EMPRESA NO PAGA LA CTS?\n\nLa Superintendencia Nacional de Fiscalización Laboral (Sunafil) informó a los trabajadores que en caso no depositen la CTS dentro de la fecha establecida, esto es considerado una falta grave por lo que podría recibir una sanción de la siguiente manera:\n\n:icon:23:47 • Pequeña empresa: la multa va de 0.45 a 4.50 unidades impositivas tributarias (UIT), entre S/2,070 y S/20,700.\n\n• Empresas no Mype: la sanción monetaria va entre los 1.57 a los 26.12 UIT, lo que equivale a montos entre los S/7,222 y los S/120,152.\n\n:icon:19:24 CTS: Cinco millones de personas podrán retirar depósitos, pero doce millones no tendrán la opción\n\nSegún datos del IPE, la gran mayoría de trabajadores hoy no cuenta con este concepto dado que se encuentran en el sector informal. ¿Qué debe suceder ahora para que las cuentas CTS sean habilitadas? Los detalles en la siguiente nota.\n\n:icon:19:21 El pleno del Congreso de la República aprobó ayer una nueva medida que permitirá a los peruanos con empleo formal acceder anticipadamente al 100% de la Compensación por Tiempo de Servicio (CTS). Esta medida se da después de que el Legislativo permitiera también el retiro de 4 UIT de las AFP.\n\n:icon:14:42 ¿CUÁNDO PUEDO RETIRAR MI CTS?\n\nPuedes realizar el retiro a partir de la publicación de la norma en El Peruano y hasta el 31 de diciembre de 2024.\n\n:icon:13:56 ¿CÓMO RETIRO MI CTS?\n\nEl retiro se puede realizar a través de los canales habituales de tu entidad financiera (presencialmente, cajeros automáticos, banca por internet, etc.).\n\n:icon:12:54 ¿CUÁL ES EL PLAZO LÍMITE PARA RETIRAR MI CTS?\n\nSegún la disposición aprobada por el Congreso, se podrá retirar la CTS hasta el 31 de diciembre de este año. La congresista de Podemos Perú, Kira Alcarráz, intentó incluir un texto sustitutivo para extender la medida hasta el cierre del 2025.\n\n:icon:11:38 ¿CUÁNDO ESTARÁ DISPONIBLE LA CTS PARA SU DESEMBOLSO?\n\nEl Ejecutivo podría aprobar el reglamento de la ley en un plazo máximo de 10 días calendario contados desde su entrada en vigor (3 de mayo). Después de la publicación del reglamento, los trabajadores podrán acceder a sus fondos de CTS.\n\n:icon:09:52 ¿CUÁNDO SE RETIRA LA CTS?\n\nTras la decisión del Congreso, el dictamen aprobado será remitido a la presidenta de la República. Si lo promulga, entrará en vigencia al día siguiente de su publicación en Normas Legales del Diario El\n\nPeruano; pero si lo observará, volverá al Congreso, que puede insistir en la ley y publicarlo.\n\nUna vez promulgada la norma, habrá 10 días hábiles para la reglamentación de la ley, que dispondrá cómo se producirá el retiro.\n\n:icon:01:18 ¿CUÁNDO ME DEBEN DEPOSITAR LA CTS?\n\nEn el presente año, el 50 % debe depositarse durante los primeros 15 días de mayo del 2024 y el 50 %, dentro de los primeros 15 días de noviembre del 2024.\n\n:icon:01:15 ¿CÓMO CALCULAR TU CTS?\n\nLa Superintendencia Nacional de Fiscalización Laboral (Sunafil) ha habilitado un aplicativo denominado \" Calcula tu CTS\", que permite saber cuál es el monto referencial de la Compensación por Tiempo de Servicios. Para ello: deberás ingresar a Sunafil, luego a \" Calculadora Laboral\". Ahí deberá digitar tu número de documento de identidad, como el número de RUC del empleador. Finalmente deberás elegir la opción \" Calcula tu CTS\" y listo.\n\n:icon:01:14 ¿HASTA CUÁNDO PODRÍA RETIRAR MI CTS?\n\nEn caso se apruebe en el Congreso y luego tenga la luz verde del Poder Ejecutivo, el dictamen autoriza poder retirar la CTS hasta el 31 de diciembre 2024.\n\n:icon:01:14 ¿CÓMO HAGO PARA RETIRAR MI CTS?\n\nAnte un eventual retiro de la CTS 2024, los pasos a seguir serán los mismos que en anteriores oportunidades.\n\n:icon:01:13 • Es fundamental contactar con el banco en el que su empleador deposita su CTS o, en todo caso, al área de recursos humanos de la empresa en la que trabaja para obtener información detallada.\n\n• Verifique el saldo de su cuenta de CTS: asegúrese de conocer el monto exacto con el que cuenta, antes de hacer cualquier solicitud de retiro.\n\n• Decida el monto a retirar: puede ser total (del 100 %) o parcial.\n\n• No será necesario presentar ningun solicitud, como sudece con las AFP.\n\n:icon:01:12 El Congreso aprobó con 98 votos a favor, 9 en contra y una abstención el texto que permite la liberación del 100% de los depósitos. La medida también fue aprobada en segunda votación.\n\n:fijado:01:11 • AFP retiro 2024: revisa aquí cronograma para solicitar el retiro de fondo de pensiones\n\n: :",
        "dcCreator": "Redacción EC",
        "content": "Retiro CTS 2024 hoy EN VIVO: La Comisión de Economía del Congreso aprobó el retiro del 100% de la Compensación por Tiempo de Servicio (CTS) de los trabajadores hasta el 31 de diciembre de 2024.",
        "contentSnippet": "Retiro CTS 2024 hoy EN VIVO: La Comisión de Economía del Congreso aprobó el retiro del 100% de la Compensación por Tiempo de Servicio (CTS) de los trabajadores hasta el 31 de diciembre de 2024.",
        "guid": "https://elcomercio.pe/economia/retiro-cts-2024-en-vivo-cuando-se-hara-el-desembolso-de-fondos-y-hasta-cuando-seran-las-fechas-para-cobrar-cuando-depositan-la-cts-calculo-cts-fechas-que-es-lbposting-noticia/",
        "isoDate": "2024-05-09T17:44:07.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Otorgan a SGS Perú tercera estrella del sistema Huella de Carbono",
        "link": "https://elcomercio.pe/economia/peru/ministerio-del-ambiente-otorga-a-sgs-peru-tercera-estrella-del-sistema-huella-de-carbono-peru-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 17:31:09 +0000",
        "contentEncoded": "INEI: hay casi un millón de pobres extremos más que en 2019 Gobierno sobre iniciativa que permite retiro del 100% de la CTS: “Está en proceso de evaluación” SGS Perú anunció que el Ministerio del Ambiente (Minam) le otorgó la tercera estrella del sistema Huella de Carbono Perú. Dicho reconocimiento oficial lo obtienen las empresas que han calculado y verificado por dos años consecutivos sus emisiones de gases efecto invernadero y que han logrado una reducción de estas entre ambas mediciones. Con esta obtención, la firma líder en análisis de laboratorio, inspecciones y certificaciones reafirma su compromiso con una operación más sostenible. Es la quinta empresa del sector de actividades profesionales, científicas y técnicas que en el Perú obtiene esta distinción y la primera del rubro de pruebas de laboratorio, inspecciones y certificaciones (TIC, por sus siglas en inglés). “En el Perú y en los más de 140 países en los que SGS tiene presencia estamos comprometidos con reducir nuestras emisiones de gases efecto invernadero. A nivel global, apuntamos a ser una empresa carbono cero en el 2050. Pero nuestro compromiso va más allá, porque a través de nuestros servicios también ayudamos a nuestros clientes a cumplir sus metas de sostenibilidad”, afirmó Claudia Nogueira, especialista en Medio Ambiente y Sostenibilidad de SGS Perú. Dentro de las iniciativas que ha emprendido SGS Perú para reducir sus emisiones de carbono destacan la implementación de 14 paneles solares, la utilización al 100% de luces LED, el uso de reguladores de caudal en los grifos y duchas de los baños, que han permitido un ahorro de agua del 40%, programas de reciclaje, entre otras. Nogueira anunció algunos de los próximos pasos que seguirá SGS Perú para hacer su operación aún más sostenible. “Estamos desarrollando nuevos proyectos de eficiencia energética, tanto en el Callao como en nuestras oficinas en el interior del país, que incluyen el uso de energías renovables y sistemas de control de iluminación y climatización”, finalizó.",
        "dcCreator": "Redacción EC",
        "content": "SGS Perú anunció que el Ministerio del Ambiente (Minam) le otorgó la tercera estrella del sistema Huella de Carbono Perú.",
        "contentSnippet": "SGS Perú anunció que el Ministerio del Ambiente (Minam) le otorgó la tercera estrella del sistema Huella de Carbono Perú.",
        "guid": "https://elcomercio.pe/economia/peru/ministerio-del-ambiente-otorga-a-sgs-peru-tercera-estrella-del-sistema-huella-de-carbono-peru-ultimas-noticia/",
        "isoDate": "2024-05-09T17:31:09.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "SNMPE rechaza acciones de violencia perpetradas por organizaciones vinculadas a la minería ilegal",
        "link": "https://elcomercio.pe/economia/peru/la-poderosa-snmpe-rechaza-acciones-de-violencia-perpetradas-por-organizaciones-vinculadas-a-la-mineria-ilegal-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 17:08:23 +0000",
        "contentEncoded": "Ataques contra mina Poderosa: 15 torres de alta tensión han sido dinamitadas y 17 personas asesinadas desde 2022 CCL condena “violento atentado” contra minera Poderosa y expresa preocupación por “inacción de las autoridades” La Sociedad Nacional de Minería, Petróleo y Energía (SNMPE) expresó nuevamente su rechazo a las acciones de criminalidad y extrema violencia que continúan perpetrando las organizaciones vinculadas a la minería ilegal. El último miércoles, desconocidos dinamitaron la Torre 55 en la localidad de Zancobamba, en la región La Libertad, conectada al Sistema Eléctrico Interconectado Nacional (SEIN), que dejó sin energía a todas las operaciones de las unidades mineras Marañón y Santa María, de la empresa Poderosa. “Estos no son hechos aislados, en el país se viene sufriendo atentados contra la vida y la salud de las personas, y ataques sistemáticos a la infraestructura, invasiones de terrenos y propiedad privada. Estos actos criminales en escalada a manos de los mineros ilegales buscan desestabilizar la economía formal en el país”, señaló la SNMPE. El gremio viene demandando la urgente acción del Estado para frenar el avance descontrolado de la minería ilegal, así como implementar mecanismos rigurosos para el control en la adquisición, venta, transporte y uso de explosivos e insumos químicos. Además, consideró que es necesario el fortalecimiento de la fiscalización a las plantas de beneficio, identificando a aquellas que reciben y tratan minerales ilegalmente extraídos. Para ello, requirió el involucramiento directo de entidades fiscalizadoras como el Minem, la OEFA, el Osinergmin, la Sunafil y la Sunat, entre otras, “Las empresas mineras formales siguen rigurosos procedimientos para operar, entre ellos los necesarios para adquirir explosivos, dado que se trata de material peligroso. En cambio, las bandas criminales que trabajan con la minería ilegal ahora con total impunidad tienen en su poder y comercializan explosivos para imponer el terror”, agregó. El gremio minero energético manifestó que es importante que las plantas que procesan minerales cuenten con protocolos de trazabilidad confiable que los obligue a acreditar el origen lícito del oro que producen. “Deberíamos convertirnos en un país pionero en la compra y venta de oro responsable, que no alimente esta cadena perversa y que evite pérdidas al Estado y a las regiones, así como el deterioro ambiental y de seguridad y salud”, indicó. La SNMPE reiteró la invocación a las autoridades del Ejecutivo a liderar un trabajo conjunto con los sectores público y privado, la sociedad civil, la academia, la iglesia y otros actores, “para luchar contra este flagelo de la sociedad, y hacer valer el principio de autoridad por sobre las acciones de terror”.",
        "dcCreator": "Redacción EC",
        "content": "SNMPE rechaza acciones de violencia perpetradas por organizaciones vinculadas a la minería ilegal",
        "contentSnippet": "SNMPE rechaza acciones de violencia perpetradas por organizaciones vinculadas a la minería ilegal",
        "guid": "https://elcomercio.pe/economia/peru/la-poderosa-snmpe-rechaza-acciones-de-violencia-perpetradas-por-organizaciones-vinculadas-a-la-mineria-ilegal-ultimas-noticia/",
        "isoDate": "2024-05-09T17:08:23.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Gobierno sobre iniciativa que permite retiro del 100% de la CTS: “Está en proceso de evaluación”",
        "link": "https://elcomercio.pe/economia/peru/retiro-de-la-cts-gobierno-afirma-que-aun-esta-en-proceso-de-evaluacion-iniciativa-que-permite-la-libre-disponibilidad-de-la-compensacion-por-tiempo-de-servicios-gustavo-adrianzen-poder-ejecutivo-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 15:53:35 +0000",
        "contentEncoded": "El presidente del Consejo de Ministros, Gustavo Adrianzén, afirmó que aún está “en proceso de evaluación” la decisión del Poder Ejecutivo de observar o promulgar la autógrafa de ley que permite a los trabajadores el retiro del 100% de la Compensación por Tiempo de Servicio (CTS) este 2024. En conferencia de prensa, el titular de la PCM enfatizó que el Gobierno aún está en el plazo legal para tomar una determinación respecto al tema de la CTS. “El Poder Ejecutivo se encuentra en proceso de evaluación con relación a esto y estamos dentro de los plazos legales. Todavía no tenemos una decisión que informar”, afirmó Adrianzén. “Estamos dentro del plazo, vamos a evaluar la conveniencia o no de esta decisión y la haremos saber antes que el plazo venza”, agregó. El caso El pasado 2 de mayo, el Parlamento aprobó el dictamen que autoriza la libre disposición del 100% de la Compensación por Tiempo de Servicios (CTS) hasta el 31 de diciembre de este año. La iniciativa se enviará al Ejecutivo que tiene 15 días para observar o publicar la autógrafa. De aprobarse y convertirse en ley, el Ejecutivo tiene un plazo máximo de 10 días calendarios contados desde su entrada en vigor. Es después de la publicación del reglamento que los trabajadores podrán acceder a sus fondos CTS.",
        "dcCreator": "Redacción EC",
        "content": "El presidente del Consejo de Ministros, Alberto Adrianzén, afirmó que aún está “en proceso de evaluación” la decisión del Poder Ejecutivo de observar o promulgar la autógrafa de ley que permite a los trabajadores el retiro del 100% de la Compensación por Tiempo de Servicio (CTS) este 2024.",
        "contentSnippet": "El presidente del Consejo de Ministros, Alberto Adrianzén, afirmó que aún está “en proceso de evaluación” la decisión del Poder Ejecutivo de observar o promulgar la autógrafa de ley que permite a los trabajadores el retiro del 100% de la Compensación por Tiempo de Servicio (CTS) este 2024.",
        "guid": "https://elcomercio.pe/economia/peru/retiro-de-la-cts-gobierno-afirma-que-aun-esta-en-proceso-de-evaluacion-iniciativa-que-permite-la-libre-disponibilidad-de-la-compensacion-por-tiempo-de-servicios-gustavo-adrianzen-poder-ejecutivo-ultimas-noticia/",
        "isoDate": "2024-05-09T15:53:35.000Z"
    },
    {
        "creator": "Redacción Economía",
        "title": "Metas de adjudicaciones de APPs alcanzaron los US$ 3.800 millones",
        "link": "https://elcomercio.pe/economia/metas-de-adjudicaciones-de-apps-alcanzaron-los-us-3800-millones-noticia/",
        "pubDate": "Thu, 09 May 2024 15:09:10 +0000",
        "contentEncoded": "Inflación bajó en abril, ¿se verá un descenso en los precios de alimentos? Petro-Perú ya no operará lotes petroleros: Gobierno vira hacia la inversión privada Un avance del 48% ha tenido la adjudicación de APP y proyectos activos este 2024, cuya meta es de US$ 8 mil millones y, a la fecha, llega a los US$ 3.800 millones, señaló Juan Pichihua, superintendente del Mercado de Valores, durante su participación del panel “Perspectivas económicas y la inversión peruana”, del evento “Perú CEOS & Leaders Sustainable Companies Summit 2024″, organizado por El Dorado Investments. Según Pichihua, en el segundo y tercer trimestre del año se adjudicarán US$ 3,4 mil millones entre la Longitudinal de la Sierra (US$ 1,2 mil millones) y el Tren Huancayo - Huancavelica (US$ 394 millones). MIRA | Gobierno eleva proyección de inversión privada y espera crecimiento de 2,4% El casi 50% adjudicado en marzo y abril fue el Terminal Portuario San Juan de Marcona (US$ 405 millones) y el Anillo Vial Periférico (US$ 3,4 mil millones). “Hay espacio para empujar el acelerador y muchas de las decisiones dependen de inversiones que se tienen que realizar en el mediano y largo plazo el Puerto de Chancay, el Aeropuerto Jorge Chávez. Está habiendo una oportunidad inmensa de crecimiento, pero hemos visto hay una carencia de infraestructura terrible”, afirmó. Según Pichihua, si bien desde el Gobierno se debe ser responsable y trabajar en la consolidación fiscal, existe suficiente espacio para que puedan tomar un rol activo.",
        "dcCreator": "Redacción Economía",
        "content": "Un avance del 48% ha tenido la adjudicación de APP y proyectos activos este 2024, cuya meta es de US$ 8 mil millones y, a la fecha, llega a los US$ 3.800 millones, señaló Juan Pichihua, superintendente del Mercado de Valores, durante su participación del panel “Perspectivas económicas y la inversión peruana”, del evento “Perú CEOS & Leaders Sustainable Companies Summit 2024″, organizado por El Dorado Investments.",
        "contentSnippet": "Un avance del 48% ha tenido la adjudicación de APP y proyectos activos este 2024, cuya meta es de US$ 8 mil millones y, a la fecha, llega a los US$ 3.800 millones, señaló Juan Pichihua, superintendente del Mercado de Valores, durante su participación del panel “Perspectivas económicas y la inversión peruana”, del evento “Perú CEOS & Leaders Sustainable Companies Summit 2024″, organizado por El Dorado Investments.",
        "guid": "https://elcomercio.pe/economia/metas-de-adjudicaciones-de-apps-alcanzaron-los-us-3800-millones-noticia/",
        "isoDate": "2024-05-09T15:09:10.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Publicación de resultados de Pobreza Monetaria en 2023 se realizará este jueves 9 de mayo, confirma el INEI ",
        "link": "https://elcomercio.pe/economia/peru/inei-publicacion-de-resultados-de-pobreza-monetaria-en-el-2023-se-realizara-este-jueves-9-de-mayo-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 14:31:29 +0000",
        "contentEncoded": "En qué sectores el ingreso promedio subió más en el Perú durante el 2023 A pesar de que el Instituto Nacional de Estadística e Informática (INEI) informó en la víspera que suspendió “por razones de fuerza mayor” la presentación de los resultados de la Pobreza Monetaria en el 2023, dicha publicación se realizará de todas maneras este mismo jueves 9 de mayo, según confirmó el propio ente en sus redes sociales. Ayer, miércoles 8, el INEI señaló que la presentación de dichas cifras se efectuará “la próxima semana”, aunque no precisó la fecha exacta. Un informe de El Comercio indicó que las cifras del INEI sobre la pobreza monetaria en el Perú probablemente muestren un incremento de este indicador. De acuerdo con la nota periodística, especialistas señalaron que es probable que se haya mantenido estable o incrementado la pobreza hasta el nivel en el que se encontraba durante la pandemia. Los factores para la generación de pobreza serían la menor generación de empleo y el empleo precarizado. El #INEI informa a la ciudadanía en general: pic.twitter.com/cpJzbx3for — INEI Perú (@INEI_oficial) May 9, 2024 Descartan modificación de cifras El Gobierno descartó “categóricamente” que tenga la intención de modificar las cifras de los resultados de la Pobreza Monetaria 2023 en el Perú, después de que el Instituto Nacional de Estadística e Informática (INEI) anunciara el miércoles que, por “fuerza mayor”, la presentación de esos datos se realizará la próxima semana. Fuentes de la PCM detallaron que el INEI presentará los resultados de la pobreza 2023 “en los siguientes días”, y que dicho ente, para la medición de la pobreza, está acompañado por una Comisión Consultiva, que tiene entre sus funciones evaluar, supervisar y validar la calidad de la Encuesta Nacional de Hogares (ENAHO), referida a la metodología de medición de los indicadores de pobreza. “Con ello se asegura comparabilidad y propuesta de modificaciones y/o nuevas mediciones de pobreza”, indicaron.",
        "dcCreator": "Redacción EC",
        "content": "",
        "contentSnippet": "",
        "guid": "https://elcomercio.pe/economia/peru/inei-publicacion-de-resultados-de-pobreza-monetaria-en-el-2023-se-realizara-este-jueves-9-de-mayo-ultimas-noticia/",
        "isoDate": "2024-05-09T14:31:29.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Gobierno descarta que tenga intención de modificar cifras de resultados de pobreza monetaria",
        "link": "https://elcomercio.pe/economia/peru/gobierno-descarta-que-tenga-intencion-de-modificar-cifras-de-resultados-de-pobreza-monetaria-en-el-peru-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 14:23:23 +0000",
        "contentEncoded": "Publicación de resultados de Pobreza Monetaria en 2023 se realizaría este jueves, pese a anunciada suspensión La SNCI emplaza al Congreso a que apruebe sin más demora la ley de masificación del gas natural El Gobierno descartó “categóricamente” que tenga la intención de modificar las cifras de los resultados de la Pobreza Monetaria 2023 en el Perú, después de que el Instituto Nacional de Estadística e Informática (INEI) anunciara el miércoles que, por “fuerza mayor”, la presentación de esos datos se realizará la próxima semana. Fuentes de la PCM detallaron que el INEI presentará los resultados de la pobreza 2023 “en los siguientes días”, y que dicho ente, para la medición de la pobreza, está acompañado por una Comisión Consultiva, que tiene entre sus funciones evaluar, supervisar y validar la calidad de la Encuesta Nacional de Hogares (ENAHO), referida a la metodología de medición de los indicadores de pobreza. “Con ello se asegura comparabilidad y propuesta de modificaciones y/o nuevas mediciones de pobreza”, indicaron. Añadieron que dicha comisión está integrada por más de 20 instituciones nacionales e internacionales, entre ellas, el Banco Central de Reserva del Perú (BCRP), la Mesa de Concertación para la Lucha Contra la Pobreza, Consorcio de Investigación Económica y Social (CIES), el Ministerio de Economía y Finanzas (MEF) y el Ministerio de Desarrollo e Inclusión Social (MIDIS), También el Centro Nacional de Alimentación y Nutrición (CENAN), Grupo de Análisis para el Desarrollo (GRADE), Instituto de Estudios Peruanos (IEP), Pontificia Universidad Católica del Perú (PUCP) y Universidad del Pacífico (UP). Además de organismos internacionales como el Banco Mundial (BM), Banco Interamericano de Desarrollo (BID), Instituto de Investigación para el Desarrollo (IRD) del Gobierno Francés, el Fondo de Población de las Naciones Unidas (UNFPA); así como expertos independientes de reconocida trayectoria técnica. Aseguró que la Comisión Consultiva para la Estimación de la Pobreza viene revisando las cifras de la pobreza desde abril del 2007 en que inició sus actividades. Finalmente, destacó que se han desarrollado alrededor de cinco reuniones entre el equipo técnico del INEI y los miembros de la Comisión Consultiva, “siendo la última reunión el día 30 de abril, fecha en que se validaron los resultados y se entregó el informe del documento a todos los miembros de la comisión”. El Comercio pudo conocer que la presentación de los resultados de la pobreza monetaria 2023 en el Perú se realizaría este jueves 9 de mayo.",
        "dcCreator": "Redacción EC",
        "content": "Gobierno descarta que tenga intención de modificar cifras de resultados de pobreza monetaria",
        "contentSnippet": "Gobierno descarta que tenga intención de modificar cifras de resultados de pobreza monetaria",
        "guid": "https://elcomercio.pe/economia/peru/gobierno-descarta-que-tenga-intencion-de-modificar-cifras-de-resultados-de-pobreza-monetaria-en-el-peru-ultimas-noticia/",
        "isoDate": "2024-05-09T14:23:23.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Dólar en Perú hoy, jueves 9 de mayo: revisa el tipo de cambio en compra y venta, según el BCRP ",
        "link": "https://elcomercio.pe/economia/mercados/dolar-en-peru-hoy-a-cuanto-se-cotiza-el-tipo-de-cambio-segun-el-bcrp-precio-del-dolar-sbs-sunat-ocona-a-cuanto-esta-el-dolar-ultimas-tdpe-noticia/",
        "pubDate": "Thu, 09 May 2024 13:58:15 +0000",
        "contentEncoded": "Conoce en esta nota de El Comercio el precio del dólar en el Perú en la jornada de hoy, jueves 9 de mayo de 2024, según la información que brinde el Banco Central de Reserva (BCR). De acuerdo con la información ofrecida por esa entidad, la moneda estadounidense cerró su última jornada con un valor de S/ 3.7250 (con una apertura de S/ 3,7275), según lo dio a conocer el Banco Central de Reserva del Perú (BCRP). Además, el tipo de cambio interbancario tuvo un valor promedio de S/ 3,7202, con un máximo de S/ 3,7270 y un mínimo de S/ 3,7100, según el BCRP. ¿A cuánto se cotiza el dólar hoy en Perú? Consulta aquí el precio del dólar en la jornada de hoy, jueves 9 de mayo. Según la plataforma web cuantoestaeldolar.pe, el tipo de cambio en compra era de S/ 3.7050 y en venta S/ 3.7390. Por otro lado, según la SUNAT la cotización del dólar estaría a la compra en S/ 3.716 y a la venta en S/ 3.73. Asimismo, el BCRP indicó la cotización del tipo de cambio en su última jornada oficial: #BCRP: Información del Mercado Cambiario a las 13:30 horas pic.twitter.com/3xL5QJRX9X — Banco Central de Reserva del Perú - BCRP (@bcrpoficial) May 8, 2024 ¿Cómo le fue al dólar durante la semana pasada? El tipo de cambio interbancario cerró la semana pasada con un valor promedio de S/3,7164, con un valor máximo de S/3,7260 y un mínimo de S/3,7040. De acuerdo con el ente emisor, la moneda estadounidense cerró el 3 de mayo con un valor de S/3,7250 con un tipo interbancario promedio de S/3,7164. MIRA | Cierre de brechas en salud: ¿las Asociaciones Público Privadas son una opción?",
        "dcCreator": "Redacción EC",
        "content": "Precio del Dólar en Perú HOY jueves 9 de mayo 2024: Cuál es la cotización del tipo de cambio, según el BCRP",
        "contentSnippet": "Precio del Dólar en Perú HOY jueves 9 de mayo 2024: Cuál es la cotización del tipo de cambio, según el BCRP",
        "guid": "https://elcomercio.pe/economia/mercados/dolar-en-peru-hoy-a-cuanto-se-cotiza-el-tipo-de-cambio-segun-el-bcrp-precio-del-dolar-sbs-sunat-ocona-a-cuanto-esta-el-dolar-ultimas-tdpe-noticia/",
        "isoDate": "2024-05-09T13:58:15.000Z"
    },
    {
        "creator": "Juan  Saldarriaga",
        "title": "La SNCI emplaza al Congreso a que apruebe sin más demora la ley de masificación del gas natural",
        "link": "https://elcomercio.pe/economia/peru/gas-la-snci-emplaza-al-congreso-a-que-apruebe-sin-mas-demora-la-ley-de-masificacion-del-gas-natural-congreso-noticia/",
        "pubDate": "Thu, 09 May 2024 13:45:51 +0000",
        "contentEncoded": "SNCI declara que la ley de masificación de gas natural e infrastructura tiene 3 años sin ser aprobada en perjuicio de los más necesitados Ejecutivo pide facultades legislativas al Congreso: estas son las normas que busca impulsar El Congreso de la República tiene una última oportunidad para aprobar, hoy jueves 8 de mayo, el proyecto de masificación del gas natural, norma debatida, corregida y diferida tantas veces que ha dejado de ser prioritaria para el sector hidrocarburos. Pero no así para el sector construcción e infraestructura, el cual demanda su aprobación inmediata con el fin de impulsar el desarrollo de más redes de ductos. MIRA: Petro-Perú ya no operará lotes petroleros: Gobierno vira hacia la inversión privada Esto, debido a que la infraestructura “no solo está comprometida en la construcción de puentes y carreteras, sino también en el tendido de ductos de gas natural”, apunta Cesar Candela, director ejecutivo de la Sociedad Nacional de Construcción e Infraestructura (SNCI), gremio que agrupa a cerca de 50 empresas nacionales y extranjeras. “Todo suma en este esfuerzo porque, según el Plan Nacional de Infraestructura para la Competitividad (PNIC), tenemos un déficit de US$363 mil millones por cubrir al 2038″, señala el experto en contratación pública, En ese sentido, Candela urge al Congreso que no alargue más la aprobación del proyecto de ley, toda vez que este ya ha sido votado favorablemente por el Pleno “en tres oportunidades anteriores y por amplia mayoría”. Sin embargo, refiere que el proyecto sigue sin ser aprobado debido a que el Ejecutivo lo ha devuelto todas las veces con sendas observaciones. Lo que corresponde ahora, anota Candela, es que el Pleno apruebe el dictamen final ‘por insistencia’, como corresponde de acuerdo al Reglamento del Congreso, tras la suspensión de la votación solicitada por el congresista Eduardo Salhuana (APP) el pasado 2 de mayo. O eso, o que el proyecto no se vea y siga paralizado. A entender del especialista, el resultado de la votación dependerá del proceder de la bancada de APP, la cual anteriormente había votado a favor de la norma, pero que “ahora, sin explicación alguna valida, está dando marcha atrás”. TARIFA NIVELADA Para la SNCI es importante la aprobación del proyecto en su versión definitiva (dictamen final), la cual restringe el alcance de la tarifa nivelada, punto neurálgico del proyecto de ley, a los usuarios con consumos de hasta 50 mil m3 por mes de gas natural, es decir, a los hogares y pequeños negocios. Esto, en oposición a lo planteado por el Ejecutivo, proponente de la norma, que recomienda aplicar la tarifa nivelada a todos los usuarios regulados del servicio de distribución (con consumos de hasta 900 mil m3 por mes de gas natural). De acuerdo a la SNCI, la modificación del dictamen en estos términos ocasionará que los fondos del FISE – dedicados a la construcción de redes – se destinen “a cubrir cuentas a favor de las grandes industrias que no requieren ser subsidiadas”. Y a favor también de los concesionarios de gas natural que verán, así, aumentar sus ganancias a costa del FISE, agrega. “El tema de fondo es que el dictamen final que se votará este jueves facilitará el acceso de más compañías de construcción, sin intermediación de los concesionarios de gas natural”, manifiesta.",
        "dcCreator": "Juan  Saldarriaga",
        "content": "La Sociedad Nacional de Construcción e Infraestructura apunta que la masificación del gas dinamizará el tendido de redes de ductos y el acceso de más compañías constructoras al sector hidrocarburos",
        "contentSnippet": "La Sociedad Nacional de Construcción e Infraestructura apunta que la masificación del gas dinamizará el tendido de redes de ductos y el acceso de más compañías constructoras al sector hidrocarburos",
        "guid": "https://elcomercio.pe/economia/peru/gas-la-snci-emplaza-al-congreso-a-que-apruebe-sin-mas-demora-la-ley-de-masificacion-del-gas-natural-congreso-noticia/",
        "isoDate": "2024-05-09T13:45:51.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "INEI suspendió publicación de resultados de la Pobreza Monetaria en el 2023",
        "link": "https://elcomercio.pe/economia/peru/inei-suspende-publicacion-de-resultados-de-la-pobreza-monetaria-en-el-2023-instituto-nacional-de-estadistica-e-informatica-ultimas-noticia/",
        "pubDate": "Thu, 09 May 2024 13:26:12 +0000",
        "contentEncoded": "El Instituto Nacional de Estadística e Informática (INEI) informó que suspendió “por razones de fuerza mayor” la presentación de los resultados de la Pobreza Monetaria en el 2023, que se iba a realizar el jueves 9 de mayo. En un escueto comunicado, el INEI señaló que la presentación de dichas cifras se efectuará “la próxima semana”, aunque no precisó la fecha exacta. El #INEI informa a las instituciones y ciudadanía en general: pic.twitter.com/aZutTZ3LzG — INEI Perú (@INEI_oficial) May 9, 2024 Un informe de El Comercio indicó que las cifras del INEI sobre la pobreza monetaria en el Perú probablemente muestren un incremento de este indicador. De acuerdo con la nota periodística, especialistas señalaron que es probable que se haya mantenido estable o incrementado la pobreza hasta el nivel en el que se encontraba durante la pandemia. Los factores para la generación de pobreza serían la menor generación de empleo y el empleo precarizado.",
        "dcCreator": "Redacción EC",
        "content": "El Instituto Nacional de Estadística e Informática (INEI) informó que suspendió “por razones de fuerza mayor” la presentación de los resultados de la Pobreza Monetaria en el 2023, que se iba a realizar el jueves 9 de mayo.",
        "contentSnippet": "El Instituto Nacional de Estadística e Informática (INEI) informó que suspendió “por razones de fuerza mayor” la presentación de los resultados de la Pobreza Monetaria en el 2023, que se iba a realizar el jueves 9 de mayo.",
        "guid": "https://elcomercio.pe/economia/peru/inei-suspende-publicacion-de-resultados-de-la-pobreza-monetaria-en-el-2023-instituto-nacional-de-estadistica-e-informatica-ultimas-noticia/",
        "isoDate": "2024-05-09T13:26:12.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "DolarToday y Monitor Dólar hoy, jueves 9 de mayo: A cuánto se cotiza el dólar en Venezuela",
        "link": "https://elcomercio.pe/economia/mercados/dolartoday-y-monitor-dolar-hoy-precio-y-cotizacion-del-dolar-en-venezuela-dolar-paralelo-en-venezuela-ultimas-tdex-noticia-2/",
        "pubDate": "Thu, 09 May 2024 13:24:33 +0000",
        "contentEncoded": "Precio del Dólar BCV hoy, 8 de mayo: Tasa oficial del Banco Central de Venezuela Revisa en esta nota de El Comercio el precio del dólar en Venezuela, según DólarToday y Monitor Dólar, que se reportó con un valor de 39,81 bolívares digitales en su última jornada. Asimismo, en esta misma nota podrás conocer los movimientos y el valor del dólar o billete verde en el territorio venezolano para la jornada de hoy, jueves 9 de mayo 2024. ¿A cuánto se cotiza el dólar en Venezuela hoy, 9 de mayo? El dólar se situaba en 39,81 bolívares digitales en su última jornada en el mercado informal de Venezuela, de acuerdo a datos del portal DolarToday. En tanto, Monitor Dólar cotizó la moneda estadounidense con un precio de 39,38 bolívares digitales., Asimismo, el dólar BCV (Tasa del dólar oficial) tuvo un valor de 36,58 bolívares digitales, mientras que el dólar Bitcoin llegó a 39,46 bolívares digitales. ¿Qué se sabe del Bolívar Digital? Es la divisa que rige en el país tras la tercera reconversión monetaria que se aplicó desde el Gobierno. La nueva medida implicó que por cada millón de bolívares soberanos se obtendría un bolívar digital o, lo que es lo mismo, se borran seis ceros de las cantidades anteriormente dibujadas. ¿Qué es el DólarToday? Es una compañía venezolana-estadounidense de medios de comunicación, dirigida por venezolanos que residen en Estados Unidos, que centra su atención en temas de política y finanzas de Venezuela. ¿Qué es el Monitor Dólar? Monitor Dólar es una plataforma que publica a diario el promedio del dólar en Venezuela en el mercado paralelo de divisas.",
        "dcCreator": "Redacción EC",
        "content": "DolarToday y Monitor Dólar HOY, jueves 9 de mayo 2024: Cuál es la cotización del dólar en Venezuela",
        "contentSnippet": "DolarToday y Monitor Dólar HOY, jueves 9 de mayo 2024: Cuál es la cotización del dólar en Venezuela",
        "guid": "https://elcomercio.pe/economia/mercados/dolartoday-y-monitor-dolar-hoy-precio-y-cotizacion-del-dolar-en-venezuela-dolar-paralelo-en-venezuela-ultimas-tdex-noticia-2/",
        "isoDate": "2024-05-09T13:24:33.000Z"
    },
    {
        "creator": "Redacción EC",
        "title": "Precio del dólar en Perú, miércoles 8 de mayo: a cuánto cerró el tipo de cambio hoy",
        "link": "https://elcomercio.pe/economia/mercados/precio-del-dolar-hoy-en-peru-2024-a-cuanto-esta-el-dolar-este-miercoles-8-de-mayo-tipo-de-cambio-segun-bcrp-tasa-cotizacion-compra-y-venta-segun-bcr-dolares-a-soles-sbs-ocona-lbposting-noticia/",
        "pubDate": "Thu, 09 May 2024 02:00:00 +0000",
        "contentEncoded": ":icon:18:58 Revisa el reporte del tipo de cambio y a cuánto cerró el precio del dólar el miércoles 8 de mayo.\n\n:icon:18:56 SBS – Tipo de cambio al cierre del miércoles 8 de mayo.\n\n:icon:18:55 BCRP – Tipo de cambio al cierre del miércoles 8 de mayo.\n\n:icon:14:10 ¿A cuánto cerró el dólar este miércoles 8 de mayo?\n\nEl precio del dólar en el país cerró el miércoles 8 de mayo de 2024 en S/ 3,7250 (con una apertura de S/ 3,7275), según lo dio a conocer el Banco Central de Reserva del Perú (BCRP).\n\n:icon:14:09 El tipo de cambio interbancario cerró con un valor promedio de 3,7202, con un máximo de 3,7270 y un mínimo de 3,7100.\n\n:icon:14:09 Este es el reporte de la cotización del tipo de cambio que dio a conocer el BCRP en su última jornada del miércoles 8 de mayo.\n\n#BCRP: Información del Mercado Cambiario a las 13:30 horas pic.twitter.com/3xL5QJRX9X — Banco Central de Reserva del Perú - BCRP (@bcrpoficial) May 8, 2024 :icon:11:52 PRECIO DÓLAR OCOÑA – Tipo de cambio del miércoles 8 de mayo.\n\n• Compra: 3.709\n\n• Venta: 3.729\n\n:icon:11:51 PRECIO DÓLAR SUNAT – Tipo de cambio del miércoles 8 de mayo.\n\n• Compra: 3.720\n\n• Venta: 3.728\n\n:icon:09:10 PRECIO DÓLAR BBVA – Tipo de cambio del miércoles 8 de mayo.\n\n• Compra: 3.634\n\n• Venta: 3.810\n\n:icon:09:10 PRECIO DÓLAR BANCO DE LA NACIÓN – Tipo de cambio del miércoles 8 de mayo.\n\n• Compra: 3.670\n\n• Venta: 3.760\n\n:icon:09:09 PRECIO DÓLAR INTERBANK – Tipo de cambio del miércoles 8 de mayo.\n\n• Compra: 3.660\n\n• Venta: 3.768\n\n:icon:09:08 PRECIO DÓLAR BCP – Tipo de cambio del miércoles 8 de mayo.\n\n• Compra: 3.679\n\n• Venta: 3.765\n\n:icon:09:07 PRECIO DÓLAR SCOTIABANK – Tipo de cambio del miércoles 8 de mayo.\n\n• Compra: 3.633\n\n• Venta: 3.812\n\n:icon:21:46 ¿A cuánto cerró el dólar este martes 7 de mayo?\n\nEl precio del dólar en el país cerró el martes 7 de mayo de 2024 en S/ 3,7230 (con una apertura de S/ 3,7300), según lo dio a conocer el Banco Central de Reserva del Perú (BCRP).\n\n:icon:21:46 El tipo de cambio interbancario cerró con un valor promedio de 3,7249, con un máximo de 3,7330 y un mínimo de 3,7150.\n\n:icon:21:46 ¿Qué es el dólar Ocoña?\n\nEl dólar Ocoña es el “dólar de la calle”, es decir, el tipo de cambio informal, el que se compra y vende en el mercado paralelo o casas de cambio. El jirón Ocoña y el “dólar Ocoña” aún continúan vigentes como referencia del mercado paralelo para la compra y venta de dólares.\n\nFuente: BBVA\n\n:icon:21:45 ¿Dónde ver el precio del dólar?\n\nLa cotización del cierre oficial del día se encuentra en la página web de la Superintendencia de Banca, Seguros y AFP (SBS).\n\n:icon:21:45 ¿Cuál es la diferencia entre el precio de compra y venta del dólar?\n\n• Precio de compra: lo que el comprador está dispuesto a pagar por adquirir el activo.\n\n• Precio de venta: lo que el vendedor está dispuesto a recibir por vender el activo.\n\n:icon:21:45 ¿De qué depende el precio del dólar?\n\nDepende de la oferta y demanda del mercado. Qué tan difícil es conseguirlo para alguien que lo necesita y que tan fácil es venderlo para alguien que lo tiene.\n\n:fijado:21:45 Consulta la cotización en compra y venta del dólar en el país de este miércoles 8 de mayo\n\n• Precio del dólar en Perú: tipo de cambio del martes 7 de mayo.\n\n:fijado:21:44 • La Tinka: revisa resultados y ganador del miércoles 8 de mayo\n\n• Temblor hoy en Perú: magnitud y reportes de los últimos sismos\n\n: :",
        "dcCreator": "Redacción EC",
        "content": "Precio del dólar hoy EN VIVO: cotización en compra y venta del dólar en el Perú en la jornada de hoy, miércoles 8 de mayo. Revisa los movimientos de la moneda estadounidense en el mercado nacional.",
        "contentSnippet": "Precio del dólar hoy EN VIVO: cotización en compra y venta del dólar en el Perú en la jornada de hoy, miércoles 8 de mayo. Revisa los movimientos de la moneda estadounidense en el mercado nacional.",
        "guid": "https://elcomercio.pe/economia/mercados/precio-del-dolar-hoy-en-peru-2024-a-cuanto-esta-el-dolar-este-miercoles-8-de-mayo-tipo-de-cambio-segun-bcrp-tasa-cotizacion-compra-y-venta-segun-bcr-dolares-a-soles-sbs-ocona-lbposting-noticia/",
        "isoDate": "2024-05-09T02:00:00.000Z"
    }
]